<pad>	0
<sos>	1
<eos>	2
<unk>	3
the	4
,	5
.	6
of	7
in	8
and	9
a	10
to	11
was	12
&quot;	13
(	14
)	15
is	16
as	17
on	18
by	19
for	20
he	21
&apos;s	22
with	23
his	24
at	25
that	26
from	27
it	28
an	29
were	30
or	31
-@@	32
S@@	33
ing	34
had	35
which	36
:	37
es	38
are	39
er	40
this	41
-	42
t@@	43
be	44
D@@	45
H@@	46
o	47
B@@	48
C@@	49
T@@	50
also	51
s@@	52
L@@	53
its	54
one	55
first	56
R@@	57
i	58
P@@	59
re@@	60
k@@	61
after	62
ed	63
M@@	64
in@@	65
ers	66
A@@	67
but	68
G@@	69
d@@	70
g@@	71
F@@	72
y@@	73
their	74
N@@	75
s	76
e	77
y	78
c@@	79
e@@	80
f@@	81
t	82
p@@	83
has	84
K@@	85
b@@	86
they	87
who	88
en@@	89
n@@	90
i@@	91
not	92
E@@	93
have	94
been	95
er@@	96
her	97
m@@	98
en	99
ation	100
us	101
l@@	102
v@@	103
;	104
an@@	105
w@@	106
al	107
two	108
she	109
W@@	110
h@@	111
during	112
un@@	113
when	114
st@@	115
other	116
r@@	117
all	118
time	119
al@@	120
&apos;	121
ar@@	122
el@@	123
ch@@	124
I@@	125
O@@	126
u@@	127
The	128
V@@	129
as@@	130
on@@	131
o@@	132
into	133
ad@@	134
ate	135
at@@	136
or@@	137
am@@	138
most	139
there	140
a@@	141
more	142
it@@	143
n	144
ag@@	145
between	146
later	147
over	148
J@@	149
j@@	150
ia	151
1	152
ated	153
z@@	154
ac@@	155
k	156
years	157
known	158
became	159
ic@@	160
m	161
is@@	162
born	163
es@@	164
only	165
some	166
th@@	167
him	168
son	169
ar	170
would	171
2	172
ent	173
ti@@	174
il@@	175
em@@	176
de	177
many	178
than	179
ri@@	180
used	181
ab@@	182
d	183
age	184
u	185
new	186
I	187
ro@@	188
where	189
l	190
under	191
de@@	192
up	193
name	194
ol@@	195
et@@	196
about	197
such	198
ts	199
ted	200
li@@	201
dis@@	202
ur@@	203
Al@@	204
im@@	205
these	206
el	207
then	208
made	209
ine	210
Ch@@	211
3	212
ly	213
part	214
id@@	215
ap@@	216
ic	217
out	218
three	219
until	220
/	221
ian	222
et	223
di@@	224
year	225
us@@	226
le@@	227
sh@@	228
king	229
United	230
St@@	231
both	232
5	233
while	234
ex@@	235
4	236
ul@@	237
op@@	238
2@@	239
ed@@	240
no	241
before	242
U@@	243
city	244
man	245
Y@@	246
ations	247
can	248
Mar@@	249
them	250
ot@@	251
ec@@	252
land	253
work	254
g	255
well	256
.@@	257
end	258
um@@	259
os@@	260
British	261
se@@	262
um	263
os	264
3@@	265
through	266
however	267
Z@@	268
War	269
le	270
since	271
om@@	272
New	273
able	274
ks	275
against	276
ent@@	277
con@@	278
early	279
American	280
6	281
ans	282
century	283
ig@@	284
several	285
including	286
p	287
French	288
pro@@	289
ant	290
ph@@	291
World	292
ob@@	293
h	294
Ar@@	295
sp@@	296
ter	297
pl@@	298
ut@@	299
r	300
tion	301
16@@	302
called	303
tr@@	304
being	305
als	306
7	307
ra@@	308
ev@@	309
est	310
8	311
people	312
ance	313
ou@@	314
end@@	315
In@@	316
x@@	317
od@@	318
A	319
bl@@	320
ist	321
German	322
and@@	323
ates	324
9	325
same	326
pre@@	327
ep@@	328
ir@@	329
per@@	330
é@@	331
4@@	332
ings	333
own	334
ity	335
ak@@	336
ard	337
ical	338
sk@@	339
Norwegian	340
took	341
May	342
film	343
began	344
war	345
so	346
number	347
led	348
ating	349
ting	350
&apos;@@	351
be@@	352
now	353
use	354
si@@	355
est@@	356
z	357
States	358
John	359
second	360
au@@	361
15@@	362
King	363
government	364
death	365
se	366
around	367
ally	368
cl@@	369
fl@@	370
August	371
named	372
found	373
following	374
II	375
September	376
qu@@	377
ous	378
av@@	379
18@@	380
may	381
x	382
ing@@	383
oc@@	384
ad	385
ter@@	386
January	387
March	388
co@@	389
tions	390
all@@	391
Re@@	392
10	393
June	394
inter@@	395
four	396
Sh@@	397
April	398
e-@@	399
day	400
ow@@	401
could	402
December	403
og@@	404
1@@	405
July	406
An@@	407
area	408
hi@@	409
November	410
died	411
University	412
c	413
October	414
world	415
although	416
ber@@	417
ons	418
built	419
old	420
did	421
each	422
ty	423
because	424
released	425
album	426
English	427
place	428
Th@@	429
am	430
any	431
men	432
ass@@	433
7@@	434
ton	435
id	436
gu@@	437
ence	438
town	439
February	440
way	441
ors	442
th	443
10@@	444
Le@@	445
5@@	446
ment	447
mon@@	448
Gu@@	449
str@@	450
ay	451
ary	452
Am@@	453
ents	454
South	455
20	456
life	457
ne	458
held	459
family	460
ha@@	461
ship	462
no@@	463
ov@@	464
series	465
uc@@	466
set	467
will	468
sub@@	469
9@@	470
played	471
based	472
ell@@	473
former	474
France	475
ati@@	476
period	477
%	478
published	479
rec@@	480
won	481
back	482
state	483
ies	484
min@@	485
ang@@	486
b	487
company	488
par@@	489
sc@@	490
large	491
ice	492
6@@	493
te	494
ud@@	495
ke	496
ang	497
left	498
team	499
for@@	500
Con@@	501
military	502
C	503
over@@	504
ie	505
father	506
0@@	507
Roman	508
ch	509
much	510
ge	511
England	512
ets	513
still	514
London	515
man@@	516
among	517
30	518
group	519
National	520
if	521
ne@@	522
form	523
even	524
com@@	525
Bar@@	526
&amp;	527
eg@@	528
music	529
established	530
re	531
like	532
song	533
su@@	534
European	535
ru@@	536
very	537
often	538
another	539
ens	540
along	541
8@@	542
power	543
last	544
X@@	545
political	546
tic	547
ite	548
te@@	549
major	550
15	551
17@@	552
Par@@	553
member	554
Her@@	555
he@@	556
ure	557
ley	558
system	559
f	560
Greek	561
12	562
small	563
ell	564
within	565
written	566
according	567
ip@@	568
11	569
0	570
country	571
band	572
il	573
received	574
Cl@@	575
bi@@	576
near	577
due	578
line	579
ism	580
founded	581
army	582
came	583
ement	584
ast@@	585
ver@@	586
ered	587
ath@@	588
14@@	589
af@@	590
what	591
history	592
ius	593
Har@@	594
int@@	595
those	596
ay@@	597
Br@@	598
Car@@	599
main	600
ry	601
forces	602
important	603
Ad@@	604
North	605
sion	606
ise	607
sen	608
gr@@	609
off	610
ow	611
ner	612
side	613
Norway	614
formed	615
water	616
moved	617
mar@@	618
York	619
ø@@	620
field	621
ess@@	622
William	623
la@@	624
2007	625
ran@@	626
2006	627
art	628
members	629
season	630
ill@@	631
ion	632
ore	633
ain	634
five	635
ked	636
12@@	637
ade	638
late	639
ve	640
President	641
public	642
Mon@@	643
served	644
ative	645
Europe	646
ator	647
married	648
book	649
Per@@	650
BC	651
again	652
S	653
comm@@	654
aircraft	655
long	656
14	657
do	658
Nor@@	659
population	660
works	661
version	662
13@@	663
ics	664
local	665
att@@	666
himself	667
given	668
bo@@	669
ot	670
reg@@	671
less	672
2008	673
Germany	674
children	675
ey	676
50	677
become	678
our	679
ik@@	680
tive	681
City	682
fe@@	683
und@@	684
different	685
Com@@	686
ial	687
ended	688
16	689
continued	690
bu@@	691
times	692
eb@@	693
ology	694
ins	695
ard@@	696
located	697
home	698
next	699
island	700
million	701
ely	702
gh@@	703
25	704
st	705
P	706
language	707
down	708
sent	709
ah@@	710
modern	711
13	712
ant@@	713
high	714
support	715
Union	716
few	717
wrote	718
started	719
18	720
order	721
186@@	722
ns	723
ens@@	724
General	725
á@@	726
col@@	727
2005	728
ering	729
returned	730
eng@@	731
O	732
went	733
role	734
gl@@	735
north	736
building	737
ning	738
El@@	739
Army	740
game	741
ana	742
Pl@@	743
ge@@	744
Ne@@	745
tri@@	746
ina	747
ery	748
ind@@	749
region	750
17	751
rel@@	752
Di@@	753
ann@@	754
said	755
position	756
cor@@	757
fin@@	758
ale	759
south	760
2010	761
ok@@	762
original	763
car@@	764
res@@	765
under@@	766
included	767
Russian	768
Pro@@	769
br@@	770
air	771
ds	772
Sch@@	773
comp@@	774
iv@@	775
play	776
ah	777
school	778
az@@	779
days	780
national	781
together	782
enti@@	783
ce	784
ties	785
air@@	786
po@@	787
ist@@	788
ships	789
Man@@	790
third	791
lo@@	792
Mor@@	793
ib@@	794
Mc@@	795
sec@@	796
les	797
we@@	798
International	799
though	800
2009	801
tor	802
En@@	803
aw@@	804
Me@@	805
best	806
produced	807
187@@	808
2003	809
Soviet	810
worked	811
Ab@@	812
ish	813
developed	814
production	815
Se@@	816
great	817
control	818
created	819
els	820
considered	821
De@@	822
right	823
out@@	824
ub@@	825
tic@@	826
0-@@	827
188@@	828
various	829
we	830
without	831
title	832
gen@@	833
final	834
using	835
ret@@	836
tical	837
acc@@	838
L	839
ten@@	840
ra	841
Party	842
church	843
per	844
sl@@	845
West	846
2011	847
lin@@	848
head	849
up@@	850
21	851
Ed@@	852
red	853
the@@	854
further	855
killed	856
taken	857
fi@@	858
2004	859
ill	860
Qu@@	861
que	862
D	863
cr@@	864
Battle	865
fac@@	866
take	867
Henry	868
just	869
ear@@	870
ants	871
ten	872
Be@@	873
me@@	874
Royal	875
Ex@@	876
24	877
der	878
Tr@@	879
ines	880
ying	881
arm@@	882
brother	883
ory	884
East	885
daughter	886
having	887
spec@@	888
China	889
make	890
general	891
ren@@	892
fied	893
Ma@@	894
Kingdom	895
vi@@	896
popular	897
River	898
yn@@	899
pe@@	900
ff@@	901
den	902
Italian	903
service	904
ach@@	905
ble	906
oo@@	907
U.S.	908
wife	909
recorded	910
single	911
ide	912
ians	913
Col@@	914
He@@	915
ta	916
ever	917
Empire	918
international	919
bar@@	920
Or@@	921
force	922
iz@@	923
mother	924
ick	925
cre@@	926
inc@@	927
ord@@	928
dec@@	929
if@@	930
Great	931
party	932
George	933
rem@@	934
war@@	935
der@@	936
km	937
player	938
Air	939
yl@@	940
appointed	941
others	942
oy@@	943
hel@@	944
19	945
never	946
house	947
six	948
largest	949
22	950
joined	951
capital	952
Gr@@	953
mo@@	954
see	955
wor@@	956
E	957
,000	958
vis@@	959
lost	960
For@@	961
ess	962
originally	963
troops	964
T	965
women	966
ect	967
M	968
ile	969
å@@	970
2012	971
site	972
ire	973
Chinese	974
official	975
}	976
rit@@	977
Bl@@	978
{	979
appeared	980
ick@@	981
club	982
upon	983
point	984
ancient	985
include	986
ari@@	987
me	988
B	989
Ber@@	990
ker	991
ned	992
inv@@	993
28	994
ps	995
ö@@	996
Spanish	997
def@@	998
win	999
Charles	1000
Italy	1001
ol	1002
remained	1003
expl@@	1004
au	1005
her@@	1006
career	1007
sol@@	1008
term	1009
Africa	1010
0,000	1011
development	1012
Paris	1013
west	1014
2000	1015
ci@@	1016
ars	1017
record	1018
ture	1019
23	1020
ong	1021
Min@@	1022
du@@	1023
Club	1024
east	1025
Pol@@	1026
ented	1027
Bal@@	1028
battle	1029
act	1030
ther@@	1031
Minister	1032
light	1033
ai	1034
ster	1035
Un@@	1036
Bu@@	1037
Mal@@	1038
eventually	1039
enn@@	1040
ake	1041
met@@	1042
ding	1043
ments	1044
ü@@	1045
to@@	1046
ney	1047
gi@@	1048
v	1049
ological	1050
ash@@	1051
today	1052
result	1053
2002	1054
F	1055
once	1056
o-@@	1057
tim@@	1058
attack	1059
thus	1060
ality	1061
185@@	1062
27	1063
ose	1064
example	1065
soon	1066
tal@@	1067
ental	1068
Swedish	1069
Sp@@	1070
cont@@	1071
ft	1072
Republic	1073
ys@@	1074
ited	1075
ual	1076
ms	1077
common	1078
ir	1079
Fl@@	1080
ali@@	1081
tor@@	1082
James	1083
body	1084
era	1085
ica	1086
amp@@	1087
ong@@	1088
26	1089
port	1090
Sk@@	1091
Church	1092
ford	1093
ham	1094
Christian	1095
1-@@	1096
Sal@@	1097
0s	1098
countries	1099
Lu@@	1100
Rome	1101
Robert	1102
III	1103
Ph@@	1104
,@@	1105
2001	1106
ences	1107
parts	1108
bur@@	1109
ase	1110
wh@@	1111
184@@	1112
opened	1113
gave	1114
é	1115
ya	1116
Britain	1117
my	1118
river	1119
29	1120
\	1121
followed	1122
show	1123
tra@@	1124
ain@@	1125
ists	1126
go	1127
ste@@	1128
100	1129
anc@@	1130
ma	1131
law	1132
N	1133
har@@	1134
throughout	1135
Su@@	1136
da	1137
possible	1138
ak	1139
similar	1140
Ro@@	1141
oll@@	1142
Cor@@	1143
Si@@	1144
return	1145
ots	1146
states	1147
months	1148
pri@@	1149
elected	1150
our@@	1151
ly@@	1152
ame	1153
almost	1154
ions	1155
por@@	1156
discovered	1157
Hol@@	1158
Gl@@	1159
Bo@@	1160
arch@@	1161
om	1162
Li@@	1163
y-@@	1164
should	1165
exp@@	1166
seen	1167
ized	1168
US	1169
young	1170
every	1171
Thomas	1172
ka	1173
ae	1174
sts	1175
amm@@	1176
R	1177
res	1178
northern	1179
ending	1180
mil@@	1181
w	1182
ith@@	1183
im	1184
atic	1185
ven@@	1186
teams	1187
Egypt	1188
oph@@	1189
race	1190
Co@@	1191
ys	1192
ack@@	1193
described	1194
School	1195
America	1196
na	1197
berg	1198
ur	1199
Park	1200
io	1201
ness	1202
Edward	1203
designed	1204
usually	1205
areas	1206
television	1207
lived	1208
er-@@	1209
construction	1210
20@@	1211
famous	1212
House	1213
2-@@	1214
dr@@	1215
aries	1216
probably	1217
Oslo	1218
tur@@	1219
sky	1220
State	1221
ber	1222
David	1223
yr@@	1224
des@@	1225
ony	1226
fer@@	1227
forced	1228
la	1229
ished	1230
off@@	1231
alist	1232
al-@@	1233
ish@@	1234
either	1235
í@@	1236
bri@@	1237
put	1238
word	1239
Q@@	1240
story	1241
Sea	1242
dev@@	1243
row@@	1244
?	1245
pat@@	1246
tu@@	1247
1992	1248
sea	1249
station	1250
We@@	1251
style	1252
Bur@@	1253
ere	1254
den@@	1255
India	1256
social	1257
5-@@	1258
Japanese	1259
despite	1260
making	1261
hol@@	1262
how	1263
ability	1264
$	1265
games	1266
mag@@	1267
across	1268
sur@@	1269
Hel@@	1270
dem@@	1271
1998	1272
app@@	1273
amb@@	1274
ously	1275
ace	1276
ew@@	1277
1999	1278
trade	1279
performed	1280
rac@@	1281
total	1282
you	1283
sold	1284
ium	1285
southern	1286
row	1287
least	1288
live	1289
re-@@	1290
The@@	1291
ages	1292
ond@@	1293
especially	1294
fire	1295
sw@@	1296
sometimes	1297
Russia	1298
instead	1299
announced	1300
fr@@	1301
2013	1302
western	1303
Council	1304
pol@@	1305
come	1306
fil@@	1307
Latin	1308
ats	1309
ach	1310
ound	1311
shi@@	1312
saw	1313
40	1314
ath	1315
sch@@	1316
road	1317
kn@@	1318
Fre@@	1319
rest	1320
met	1321
working	1322
brought	1323
ury	1324
sen@@	1325
pres@@	1326
level	1327
events	1328
little	1329
cent@@	1330
close	1331
away	1332
cities	1333
Cup	1334
addition	1335
Em@@	1336
books	1337
trans@@	1338
top	1339
ern@@	1340
4-@@	1341
bre@@	1342
ones	1343
let	1344
St.	1345
County	1346
rather	1347
og	1348
burg	1349
night	1350
Dutch	1351
League	1352
ll@@	1353
sive	1354
leading	1355
central	1356
ris@@	1357
writer	1358
beginning	1359
Ben@@	1360
range	1361
ov	1362
31	1363
ena	1364
Grand	1365
1997	1366
short	1367
vari@@	1368
ight	1369
ier	1370
whom	1371
Gen@@	1372
pan@@	1373
village	1374
tics	1375
189@@	1376
ich@@	1377
earlier	1378
3-@@	1379
First	1380
iti@@	1381
1995	1382
car	1383
signed	1384
must	1385
6-@@	1386
non-@@	1387
ler	1388
leg@@	1389
pr@@	1390
Pr@@	1391
...	1392
ald	1393
mer	1394
active	1395
Richard	1396
free	1397
2014	1398
far	1399
half	1400
Company	1401
mission	1402
present	1403
human	1404
Ireland	1405
Western	1406
1996	1407
Hu@@	1408
cri@@	1409
t-@@	1410
ae@@	1411
del@@	1412
decided	1413
prot@@	1414
1994	1415
bed	1416
ma@@	1417
ata	1418
coun@@	1419
ger	1420
exc@@	1421
Gal@@	1422
ese	1423
mor@@	1424
Japan	1425
ater	1426
Wil@@	1427
research	1428
replaced	1429
co-@@	1430
ends	1431
changed	1432
ters	1433
fre@@	1434
reached	1435
ä@@	1436
ved	1437
rock	1438
1993	1439
itself	1440
Sweden	1441
strong	1442
V	1443
introduced	1444
Str@@	1445
get	1446
director	1447
court	1448
!	1449
sm@@	1450
1991	1451
gener@@	1452
Reg@@	1453
ements	1454
religious	1455
San	1456
ently	1457
here	1458
Mo@@	1459
ut	1460
7-@@	1461
football	1462
istic	1463
ich	1464
ection	1465
reign	1466
awarded	1467
Golf	1468
60	1469
1990	1470
names	1471
board	1472
bro@@	1473
ó@@	1474
ography	1475
ef@@	1476
ver	1477
thought	1478
ators	1479
seven	1480
College	1481
Au@@	1482
culture	1483
case	1484
ring	1485
action	1486
project	1487
ust	1488
stri@@	1489
Emperor	1490
ically	1491
influence	1492
equ@@	1493
cul@@	1494
200@@	1495
2015	1496
rule	1497
good	1498
Spain	1499
claimed	1500
form@@	1501
sel@@	1502
acy	1503
a-@@	1504
whose	1505
date	1506
Kar@@	1507
owned	1508
list	1509
Island	1510
ational	1511
ve@@	1512
outside	1513
of@@	1514
leader	1515
Museum	1516
sum@@	1517
ane	1518
Ac@@	1519
finally	1520
stone	1521
forms	1522
means	1523
success	1524
War@@	1525
help	1526
president	1527
design	1528
tional	1529
ency	1530
un	1531
und	1532
stage	1533
coll@@	1534
ers@@	1535
ues	1536
ini	1537
lies	1538
K	1539
1,@@	1540
Cal@@	1541
ban@@	1542
Israel	1543
Mag@@	1544
full	1545
Ter@@	1546
allowed	1547
X	1548
Bel@@	1549
open	1550
1.@@	1551
successful	1552
economic	1553
vic@@	1554
Du@@	1555
believed	1556
Alexander	1557
groups	1558
mer@@	1559
Mu@@	1560
ches	1561
ene	1562
onia	1563
Peter	1564
independent	1565
involved	1566
&apos;t	1567
placed	1568
office	1569
Pal@@	1570
ize	1571
ama	1572
defeated	1573
stor@@	1574
ith	1575
songs	1576
tre@@	1577
Paul	1578
evidence	1579
ext@@	1580
God	1581
det@@	1582
ling	1583
eight	1584
change	1585
oil	1586
release	1587
hor@@	1588
ock@@	1589
ock	1590
Queen	1591
ide@@	1592
ards	1593
q@@	1594
tw@@	1595
ek	1596
add@@	1597
Red	1598
ful	1599
ser@@	1600
lands	1601
completed	1602
Sir	1603
1989	1604
bas@@	1605
species	1606
Ver@@	1607
Scotland	1608
Tri@@	1609
Central	1610
oned	1611
sup@@	1612
marriage	1613
towards	1614
Comm@@	1615
erg@@	1616
writing	1617
ses	1618
movement	1619
study	1620
certain	1621
ania	1622
Sy@@	1623
available	1624
emp@@	1625
significant	1626
do@@	1627
rights	1628
yp@@	1629
iting	1630
does	1631
500	1632
remains	1633
une	1634
dep@@	1635
event	1636
ised	1637
Mac@@	1638
author	1639
Ag@@	1640
pos@@	1641
summer	1642
oper@@	1643
operation	1644
via	1645
Australia	1646
proc@@	1647
tis@@	1648
Hor@@	1649
ills	1650
sal@@	1651
UK	1652
particularly	1653
traditional	1654
Val@@	1655
pp@@	1656
emb@@	1657
dia	1658
already	1659
Society	1660
ition	1661
ances	1662
Wor@@	1663
Canada	1664
class	1665
fleet	1666
ai@@	1667
run	1668
Earth	1669
Ser@@	1670
pen@@	1671
too	1672
professional	1673
royal	1674
territory	1675
æ@@	1676
8-@@	1677
Ros@@	1678
Cam@@	1679
Louis	1680
Prince	1681
directed	1682
ordered	1683
Ham@@	1684
183@@	1685
command	1686
lines	1687
an-@@	1688
publ@@	1689
Jewish	1690
initially	1691
ara	1692
ho@@	1693
natural	1694
gold	1695
Bas@@	1696
campaign	1697
process	1698
character	1699
dro@@	1700
current	1701
historical	1702
divided	1703
generally	1704
ster@@	1705
information	1706
esses	1707
press	1708
anti@@	1709
land@@	1710
Old	1711
ored	1712
bor@@	1713
ened	1714
pu@@	1715
Michael	1716
hom@@	1717
attempt	1718
business	1719
mis@@	1720
Mil@@	1721
rich	1722
Lord	1723
white	1724
source	1725
TV	1726
ications	1727
Gre@@	1728
track	1729
appears	1730
related	1731
destroyed	1732
previously	1733
coast	1734
chief	1735
200	1736
sources	1737
lim@@	1738
referred	1739
novel	1740
ino	1741
lead	1742
9-@@	1743
soldiers	1744
oth@@	1745
Prime	1746
peace	1747
Met@@	1748
1945	1749
Irish	1750
00	1751
Academy	1752
victory	1753
Mer@@	1754
border	1755
alism	1756
captured	1757
uses	1758
entered	1759
gre@@	1760
playing	1761
Pet@@	1762
studied	1763
ue	1764
Tro@@	1765
ases	1766
igh@@	1767
ro	1768
ests	1769
previous	1770
19@@	1771
hy@@	1772
Second	1773
co	1774
bel@@	1775
ular	1776
ives	1777
shire	1778
ious	1779
person	1780
ean	1781
ost	1782
180@@	1783
sons	1784
ination	1785
African	1786
ros@@	1787
California	1788
woman	1789
onic	1790
G	1791
living	1792
type	1793
themselves	1794
eastern	1795
Mary	1796
inf@@	1797
bert	1798
Sam@@	1799
sk	1800
duc@@	1801
Music	1802
start	1803
sions	1804
Char@@	1805
plan@@	1806
Pe@@	1807
reported	1808
Indian	1809
interest	1810
meaning	1811
è@@	1812
Arch@@	1813
von	1814
Ca@@	1815
80	1816
gen	1817
complete	1818
quar@@	1819
sed	1820
Tran@@	1821
ested	1822
men@@	1823
1988	1824
ric	1825
sev@@	1826
friend	1827
ground	1828
numerous	1829
aster	1830
election	1831
formation	1832
plays	1833
child	1834
special	1835
front	1836
base	1837
179@@	1838
Danish	1839
private	1840
ion@@	1841
caused	1842
ail@@	1843
loc@@	1844
ron@@	1845
ward	1846
IV	1847
ood	1848
disc@@	1849
Sc@@	1850
cap@@	1851
19th	1852
Po@@	1853
foreign	1854
behind	1855
police	1856
hum@@	1857
ord	1858
tion@@	1859
community	1860
hand@@	1861
Sol@@	1862
adi@@	1863
sus	1864
rou@@	1865
on-@@	1866
languages	1867
ites	1868
division	1869
actor	1870
ams	1871
raised	1872
Dar@@	1873
St	1874
ep	1875
La@@	1876
buildings	1877
ays	1878
ett@@	1879
finished	1880
ano	1881
provided	1882
likely	1883
center	1884
remaining	1885
Phil@@	1886
1986	1887
films	1888
conv@@	1889
tors	1890
ym@@	1891
ash	1892
Airport	1893
model	1894
collection	1895
°	1896
failed	1897
ee	1898
Act	1899
La	1900
ox@@	1901
Tur@@	1902
ou	1903
conc@@	1904
sign@@	1905
Er@@	1906
structure	1907
ail	1908
Fran@@	1909
mostly	1910
ive	1911
Group	1912
Rh@@	1913
flight	1914
ous@@	1915
debut	1916
supported	1917
associated	1918
Anti@@	1919
ude	1920
Duke	1921
New@@	1922
black	1923
tel@@	1924
ington	1925
ities	1926
Northern	1927
ern	1928
Olympic	1929
spent	1930
U	1931
Dis@@	1932
ack	1933
personal	1934
love	1935
market	1936
arrived	1937
therefore	1938
taking	1939
Catholic	1940
kingdom	1941
above	1942
features	1943
aj@@	1944
ave	1945
Jo@@	1946
centre	1947
olog@@	1948
70	1949
nation	1950
orial	1951
province	1952
ero	1953
1987	1954
des	1955
mi	1956
electr@@	1957
ners	1958
tiv@@	1959
oh@@	1960
ass	1961
Bro@@	1962
turned	1963
settlement	1964
includes	1965
2016	1966
syn@@	1967
video	1968
passed	1969
ke@@	1970
Bor@@	1971
Tor@@	1972
meas@@	1973
Dan@@	1974
ves	1975
super@@	1976
ech@@	1977
cultural	1978
rap@@	1979
expedition	1980
Navy	1981
At@@	1982
future	1983
engine	1984
currently	1985
tation	1986
find	1987
lif@@	1988
Gra@@	1989
tar@@	1990
Ti@@	1991
ched	1992
fall	1993
tures	1994
larger	1995
hand	1996
ures	1997
Stu@@	1998
star	1999
ports	2000
ids	2001
Del@@	2002
radio	2003
points	2004
conf@@	2005
subsequently	2006
Sun	2007
ør@@	2008
approximately	2009
Egyptian	2010
Pan@@	2011
low	2012
van	2013
mu@@	2014
Vol@@	2015
tour@@	2016
ained	2017
alized	2018
onian	2019
Committee	2020
1st	2021
med	2022
hon@@	2023
ices	2024
mid-@@	2025
ond	2026
1985	2027
sy@@	2028
ined	2029
Berlin	2030
mainly	2031
Can@@	2032
Jews	2033
civil	2034
Cap@@	2035
bul@@	2036
literature	2037
ac	2038
carried	2039
thir@@	2040
Middle	2041
mod@@	2042
ital	2043
ides	2044
log@@	2045
=	2046
services	2047
education	2048
Sil@@	2049
nor@@	2050
prof@@	2051
material	2052
operations	2053
increased	2054
1979	2055
give	2056
industry	2057
view	2058
centuries	2059
fact	2060
surface	2061
Records	2062
ood@@	2063
program	2064
del	2065
ects	2066
kh@@	2067
in-@@	2068
val@@	2069
Saint	2070
declared	2071
terms	2072
Pi@@	2073
organization	2074
Force	2075
onal	2076
District	2077
Sar@@	2078
ty@@	2079
Ru@@	2080
hal@@	2081
ort	2082
cir@@	2083
mark@@	2084
Tra@@	2085
jo@@	2086
Luc@@	2087
systems	2088
sil@@	2089
rate	2090
composed	2091
Dr@@	2092
money	2093
serv@@	2094
bridge	2095
aged	2096
particular	2097
atory	2098
1980	2099
ran	2100
ona	2101
Gi@@	2102
pression	2103
ours	2104
succeeded	2105
You	2106
reli@@	2107
Bre@@	2108
imp@@	2109
nation@@	2110
ges	2111
Med@@	2112
islands	2113
Institute	2114
ways	2115
Gar@@	2116
popul@@	2117
ani	2118
Ly@@	2119
1984	2120
launched	2121
cur@@	2122
eff@@	2123
All@@	2124
test	2125
location	2126
miles	2127
od	2128
rep@@	2129
dies	2130
majority	2131
Sel@@	2132
becoming	2133
arms	2134
contains	2135
Association	2136
za	2137
lan@@	2138
tly	2139
ense	2140
course	2141
о@@	2142
museum	2143
hold	2144
doc@@	2145
tan@@	2146
key	2147
fur@@	2148
mat@@	2149
highest	2150
entire	2151
Ger@@	2152
clos@@	2153
occupied	2154
theory	2155
independence	2156
officially	2157
text	2158
Tel@@	2159
Asia	2160
serve	2161
performance	2162
sister	2163
ols	2164
Hall	2165
trac@@	2166
teen	2167
adopted	2168
requ@@	2169
fri@@	2170
Wal@@	2171
Eastern	2172
tro@@	2173
heavy	2174
Sw@@	2175
Inter@@	2176
commercial	2177
Mel@@	2178
longer	2179
eral	2180
Dem@@	2181
Joseph	2182
nam@@	2183
post@@	2184
Division	2185
Parliament	2186
1944	2187
elled	2188
1968	2189
primarily	2190
2.@@	2191
space	2192
Philip	2193
dic@@	2194
society	2195
nes	2196
soci@@	2197
status	2198
ax@@	2199
route	2200
chi@@	2201
ola	2202
sa@@	2203
Wat@@	2204
Ge@@	2205
top@@	2206
words	2207
nearly	2208
throne	2209
Cre@@	2210
fourth	2211
largely	2212
Bi@@	2213
added	2214
ades	2215
cal@@	2216
Greece	2217
olf	2218
ress	2219
mp@@	2220
standard	2221
closed	2222
sou@@	2223
prec@@	2224
fought	2225
might	2226
ski	2227
ably	2228
legal	2229
ni@@	2230
1973	2231
Award	2232
My@@	2233
1972	2234
roc@@	2235
Denmark	2236
represented	2237
relationship	2238
policy	2239
studies	2240
plan	2241
responsible	2242
1981	2243
le-@@	2244
Islands	2245
char@@	2246
hours	2247
Scottish	2248
players	2249
Black	2250
stars	2251
ā@@	2252
oes	2253
invasion	2254
rated	2255
ains	2256
are@@	2257
cu@@	2258
lie	2259
ells	2260
Ni@@	2261
always	2262
A.	2263
1970	2264
AD	2265
data	2266
Ga@@	2267
+	2268
No.	2269
Ang@@	2270
musical	2271
1976	2272
mentioned	2273
grew	2274
ute	2275
1969	2276
inian	2277
rian	2278
Mun@@	2279
refer@@	2280
separate	2281
fa@@	2282
Pat@@	2283
ops	2284
attended	2285
fic@@	2286
1978	2287
my@@	2288
eld	2289
1967	2290
eu@@	2291
husband	2292
eth	2293
ville	2294
stated	2295
ball	2296
ior	2297
shortly	2298
ization	2299
enough	2300
Wh@@	2301
Res@@	2302
May@@	2303
High	2304
sing	2305
birth	2306
cop@@	2307
op	2308
ert	2309
Netherlands	2310
companies	2311
can@@	2312
buried	2313
face	2314
Ste@@	2315
mann	2316
anti-@@	2317
Wales	2318
1975	2319
Mad@@	2320
Martin	2321
tradition	2322
ston	2323
changes	2324
enc@@	2325
1982	2326
Ul@@	2327
pic@@	2328
kings	2329
dynasty	2330
35	2331
students	2332
ged	2333
featured	2334
science	2335
whole	2336
appear	2337
competition	2338
che@@	2339
Washington	2340
yet	2341
ature	2342
wide	2343
bet@@	2344
railway	2345
castle	2346
Rom@@	2347
temple	2348
1940	2349
Dor@@	2350
regular	2351
gas	2352
Ha@@	2353
tried	2354
1964	2355
ank	2356
training	2357
Bay	2358
ope	2359
parents	2360
Hal@@	2361
ration	2362
defeat	2363
agreed	2364
ky	2365
stat@@	2366
ces	2367
1965	2368
constructed	2369
move	2370
aker	2371
conflict	2372
1971	2373
rain	2374
vol@@	2375
177@@	2376
degree	2377
direct	2378
organ@@	2379
1974	2380
visited	2381
ek@@	2382
match	2383
positions	2384
White	2385
lab@@	2386
nature	2387
female	2388
cour@@	2389
smaller	2390
Cur@@	2391
ected	2392
Street	2393
additional	2394
Pope	2395
energy	2396
Sha@@	2397
required	2398
perhaps	2399
quickly	2400
spe@@	2401
nearby	2402
inst@@	2403
continu@@	2404
1966	2405
ligh@@	2406
Games	2407
turn	2408
wanted	2409
Kh@@	2410
aff@@	2411
fir@@	2412
Athens	2413
refused	2414
Sa@@	2415
lower	2416
20th	2417
90	2418
Mi@@	2419
Ke@@	2420
di	2421
ped	2422
Australian	2423
better	2424
older	2425
1977	2426
mass	2427
latter	2428
ca	2429
district	2430
Te@@	2431
W	2432
1960	2433
Order	2434
studio	2435
fell	2436
conn@@	2437
shows	2438
1939	2439
character@@	2440
eds	2441
part@@	2442
asked	2443
ately	2444
elling	2445
claim	2446
higher	2447
food	2448
immediately	2449
ago	2450
1983	2451
investig@@	2452
directly	2453
die	2454
pe	2455
dian	2456
Mur@@	2457
newspaper	2458
Lan@@	2459
Lake	2460
Cas@@	2461
Olympics	2462
а@@	2463
tered	2464
Mat@@	2465
Cy@@	2466
whether	2467
account	2468
opp@@	2469
Hen@@	2470
Mus@@	2471
Korea	2472
occ@@	2473
spir@@	2474
operated	2475
riv@@	2476
ri	2477
US@@	2478
History	2479
subject	2480
cle	2481
ush@@	2482
And@@	2483
fighting	2484
hit	2485
attacked	2486
J.	2487
ans@@	2488
rup@@	2489
speci@@	2490
orb@@	2491
bus	2492
meeting	2493
vo@@	2494
accepted	2495
regions	2496
Congress	2497
и@@	2498
elements	2499
anda	2500
Mexico	2501
201@@	2502
Des@@	2503
wood	2504
emperor	2505
nal	2506
aut@@	2507
oun@@	2508
astronom@@	2509
sted	2510
Ev@@	2511
Mic@@	2512
inj@@	2513
jud@@	2514
gained	2515
pi@@	2516
Por@@	2517
any@@	2518
offered	2519
dates	2520
eth@@	2521
singer	2522
Canadian	2523
fron@@	2524
Bri@@	2525
Han@@	2526
agreement	2527
ille	2528
problems	2529
got	2530
fication	2531
ounds	2532
prior	2533
ce@@	2534
Ju@@	2535
Governor	2536
ois	2537
limited	2538
fully	2539
self-@@	2540
gg@@	2541
Day	2542
cy	2543
00@@	2544
plane	2545
chron@@	2546
Ven@@	2547
illa	2548
renamed	2549
en-@@	2550
Fri@@	2551
tian	2552
1948	2553
proposed	2554
ign@@	2555
ther	2556
distance	2557
bomb@@	2558
individual	2559
size	2560
1970s	2561
round	2562
Sou@@	2563
ruled	2564
ching	2565
cause	2566
actions	2567
magazine	2568
helped	2569
ap	2570
Court	2571
dead	2572
ming	2573
atives	2574
Treaty	2575
ki	2576
records	2577
gra@@	2578
intended	2579
178@@	2580
ts@@	2581
yn	2582
Cape	2583
mountain	2584
ug@@	2585
Bir@@	2586
camp	2587
Dun@@	2588
friends	2589
As@@	2590
month	2591
parti@@	2592
ective	2593
IS@@	2594
ear	2595
Lee	2596
edition	2597
marked	2598
Far@@	2599
except	2600
Bern@@	2601
provide	2602
Mont@@	2603
Mis@@	2604
weeks	2605
recent	2606
Kn@@	2607
unc@@	2608
sa	2609
squ@@	2610
cip@@	2611
nine	2612
chap@@	2613
stra@@	2614
cover	2615
People	2616
ls	2617
eman	2618
phot@@	2619
speed	2620
winning	2621
Nations	2622
Los	2623
1963	2624
poet	2625
bs	2626
low@@	2627
Man	2628
houses	2629
granted	2630
officer	2631
ette	2632
effect	2633
bury	2634
main@@	2635
ada	2636
week	2637
manager	2638
Hill	2639
indic@@	2640
ession	2641
commander	2642
appro@@	2643
lin	2644
ga	2645
Elizabeth	2646
ild	2647
with@@	2648
Tre@@	2649
appearance	2650
West@@	2651
2017	2652
ght	2653
post	2654
takes	2655
bac@@	2656
shot	2657
league	2658
brothers	2659
commun@@	2660
county	2661
ella	2662
seat	2663
Polish	2664
sing@@	2665
vision	2666
cho@@	2667
past	2668
ands	2669
ils	2670
minister	2671
iled	2672
org@@	2673
managed	2674
Lar@@	2675
Fin@@	2676
Bol@@	2677
refl@@	2678
defin@@	2679
ority	2680
1942	2681
letter	2682
Government	2683
Book	2684
professor	2685
Ban@@	2686
San@@	2687
Portuguese	2688
identified	2689
ecting	2690
Southern	2691
Revolution	2692
yan	2693
Camp@@	2694
Hun@@	2695
ett	2696
idea	2697
Jud@@	2698
net	2699
194@@	2700
One	2701
ple@@	2702
1960s	2703
retired	2704
conditions	2705
artists	2706
Ottoman	2707
build	2708
leaders	2709
broke	2710
1980s	2711
ections	2712
anger	2713
mental	2714
rest@@	2715
attempted	2716
tural	2717
tran@@	2718
tour	2719
wall	2720
produc@@	2721
Sur@@	2722
Euro@@	2723
goal	2724
Poland	2725
Ol@@	2726
Championship	2727
allow	2728
artist	2729
leave	2730
scholars	2731
Hy@@	2732
unknown	2733
medi@@	2734
comes	2735
tom@@	2736
0.@@	2737
run@@	2738
Moscow	2739
collabor@@	2740
suffered	2741
consists	2742
Cul@@	2743
primary	2744
Ram@@	2745
ester	2746
zed	2747
occurred	2748
Sen@@	2749
influenced	2750
room	2751
opening	2752
Sing@@	2753
minutes	2754
financial	2755
figure	2756
1941	2757
tru@@	2758
practice	2759
wing	2760
wards	2761
widely	2762
leaving	2763
real@@	2764
eph@@	2765
ix	2766
fight	2767
numbers	2768
Eu@@	2769
noted	2770
Nov@@	2771
ast	2772
ales	2773
cen@@	2774
section	2775
powerful	2776
Vi@@	2777
25@@	2778
administration	2779
portra@@	2780
45	2781
hun@@	2782
Smith	2783
alls	2784
arch	2785
ured	2786
ander	2787
em	2788
producer	2789
metres	2790
ome	2791
nuclear	2792
below	2793
ris	2794
ig	2795
prov@@	2796
literary	2797
issued	2798
ories	2799
versions	2800
depend@@	2801
Pri@@	2802
hard	2803
settled	2804
invol@@	2805
fu@@	2806
inhabitants	2807
results	2808
Ann@@	2809
towns	2810
asc@@	2811
remain	2812
prominent	2813
surv@@	2814
coming	2815
Juli@@	2816
acquired	2817
pra@@	2818
covered	2819
ric@@	2820
notable	2821
aid	2822
Cr@@	2823
In	2824
told	2825
mid@@	2826
demonstr@@	2827
£	2828
sti@@	2829
presented	2830
ador	2831
airport	2832
ily	2833
network	2834
plans	2835
views	2836
bot@@	2837
wid@@	2838
och@@	2839
art@@	2840
real	2841
trav@@	2842
god	2843
Nic@@	2844
places	2845
ung	2846
1958	2847
dial@@	2848
ton@@	2849
recording	2850
Road	2851
Est@@	2852
ref@@	2853
suff@@	2854
sn@@	2855
sac@@	2856
autom@@	2857
2nd	2858
Best	2859
posed	2860
armed	2861
1961	2862
eter	2863
sport	2864
onn@@	2865
cer@@	2866
1956	2867
batt@@	2868
charge	2869
uty	2870
participated	2871
gri@@	2872
cher	2873
ry@@	2874
1962	2875
med@@	2876
ff	2877
System	2878
300	2879
1949	2880
port@@	2881
fund@@	2882
esting	2883
ows	2884
Don@@	2885
ologist	2886
Frank@@	2887
ost@@	2888
alities	2889
dic	2890
itation	2891
govern@@	2892
mem@@	2893
contract	2894
Prize	2895
scre@@	2896
eland	2897
Ir@@	2898
units	2899
possibly	2900
Earl	2901
earliest	2902
extended	2903
bes@@	2904
Station	2905
media	2906
governor	2907
ason	2908
authority	2909
difficult	2910
planned	2911
eption	2912
н@@	2913
1919	2914
basis	2915
Civil	2916
bank	2917
ening	2918
create	2919
zh@@	2920
mitted	2921
On@@	2922
experim@@	2923
pressure	2924
Clar@@	2925
1947	2926
episode	2927
orders	2928
winter	2929
Cha@@	2930
sex	2931
continue	2932
1946	2933
scientific	2934
1936	2935
observ@@	2936
adap@@	2937
attacks	2938
oldest	2939
unn@@	2940
prison	2941
cars	2942
domin@@	2943
university	2944
shar@@	2945
suggested	2946
aur@@	2947
cli@@	2948
ived	2949
plant	2950
ag	2951
Merc@@	2952
stein	2953
done	2954
Korean	2955
length	2956
33	2957
uk@@	2958
airline	2959
Festival	2960
s-@@	2961
pil@@	2962
sem@@	2963
historian	2964
clear	2965
Zealand	2966
arrested	2967
Ford	2968
ison	2969
highly	2970
Rev@@	2971
1990s	2972
resid@@	2973
relatively	2974
ree	2975
1920	2976
Communist	2977
1952	2978
classical	2979
1918	2980
ari	2981
origin	2982
standing	2983
1943	2984
Jesus	2985
1950	2986
bles	2987
fort	2988
metal	2989
well-@@	2990
3.@@	2991
Rec@@	2992
Im@@	2993
cles	2994
feature	2995
avia	2996
Mot@@	2997
essed	2998
ender	2999
combined	3000
crew	3001
Department	3002
report	3003
tem@@	3004
Lib@@	3005
tis	3006
win@@	3007
ential	3008
mus@@	3009
naval	3010
Austria	3011
estimated	3012
ora	3013
activities	3014
discus@@	3015
formerly	3016
akes	3017
middle	3018
bal@@	3019
Ak@@	3020
rad@@	3021
Mid@@	3022
Le	3023
park	3024
Air@@	3025
loss	3026
dra@@	3027
join	3028
native	3029
1917	3030
produce	3031
32	3032
Hum@@	3033
gn@@	3034
issue	3035
deal	3036
stad	3037
worth	3038
inspired	3039
table	3040
ict	3041
treaty	3042
edly	3043
politician	3044
mark	3045
becomes	3046
2,@@	3047
oul@@	3048
til@@	3049
Roman@@	3050
relations	3051
contemporary	3052
promoted	3053
starting	3054
draw@@	3055
eve	3056
C.	3057
founder	3058
long-@@	3059
star@@	3060
organized	3061
Tu@@	3062
rev@@	3063
activity	3064
operating	3065
Zh@@	3066
unit	3067
kept	3068
arly	3069
ging	3070
iss@@	3071
scale	3072
ights	3073
NA@@	3074
dru@@	3075
oration	3076
Spart@@	3077
Il@@	3078
aded	3079
ased	3080
eded	3081
running	3082
attrac@@	3083
health	3084
Ba@@	3085
ising	3086
officers	3087
long@@	3088
translated	3089
Bank	3090
Secretary	3091
Scott	3092
verse	3093
ez@@	3094
ving	3095
acting	3096
oo	3097
recognized	3098
transferred	3099
wal@@	3100
seems	3101
ken	3102
aim@@	3103
Angeles	3104
ren	3105
medieval	3106
75	3107
inn@@	3108
person@@	3109
regional	3110
resulted	3111
pursu@@	3112
е@@	3113
ink	3114
lear@@	3115
acts	3116
ishes	3117
ori@@	3118
inal	3119
sle@@	3120
attention	3121
property	3122
1914	3123
р@@	3124
ths	3125
poor	3126
gh	3127
historians	3128
annual	3129
ders	3130
commonly	3131
religion	3132
Sul@@	3133
read@@	3134
rise	3135
wa@@	3136
characters	3137
complex	3138
va	3139
happ@@	3140
greater	3141
claims	3142
derived	3143
les@@	3144
mond	3145
contribu@@	3146
cut	3147
hab@@	3148
gs	3149
Tw@@	3150
dist@@	3151
walls	3152
loy@@	3153
hard@@	3154
identi@@	3155
gar	3156
sports	3157
ita	3158
adv@@	3159
Ath@@	3160
repe@@	3161
travel	3162
two-@@	3163
going	3164
gar@@	3165
actress	3166
BBC	3167
listed	3168
Shi@@	3169
access	3170
integr@@	3171
aling	3172
lives	3173
cons@@	3174
enth	3175
needed	3176
ocr@@	3177
izing	3178
sist@@	3179
stories	3180
1953	3181
wat@@	3182
poem	3183
Carl@@	3184
1938	3185
Championships	3186
knowledge	3187
younger	3188
Arthur	3189
politics	3190
Liber@@	3191
Andre@@	3192
My	3193
Lev@@	3194
shown	3195
regarded	3196
makes	3197
Summer	3198
Football	3199
1959	3200
controlled	3201
cases	3202
Jos@@	3203
1937	3204
opposition	3205
55	3206
FC	3207
ket	3208
simply	3209
letters	3210
serving	3211
subsequent	3212
Tar@@	3213
objects	3214
inside	3215
Od@@	3216
experience	3217
hop@@	3218
importance	3219
Love	3220
ze	3221
fle@@	3222
Bishop	3223
Brit@@	3224
Sand@@	3225
stand	3226
translation	3227
Bul@@	3228
empire	3229
H	3230
ha	3231
alty	3232
issues	3233
ο@@	3234
Gall@@	3235
psych@@	3236
ij@@	3237
moun@@	3238
Bra@@	3239
families	3240
extensive	3241
36	3242
say	3243
authorities	3244
lic@@	3245
planet	3246
Nord@@	3247
Star	3248
mechan@@	3249
sia	3250
alling	3251
don	3252
pap@@	3253
eting	3254
susp@@	3255
Persian	3256
figures	3257
esti@@	3258
1934	3259
prisoners	3260
sson	3261
survived	3262
expected	3263
jazz	3264
scene	3265
writers	3266
ée	3267
Mos@@	3268
400	3269
cent	3270
ower	3271
34	3272
dedicated	3273
Pacific	3274
176@@	3275
ef	3276
nations	3277
transl@@	3278
Haw@@	3279
obile	3280
1951	3281
Christ@@	3282
mel@@	3283
oy	3284
Gil@@	3285
ror	3286
go@@	3287
dest@@	3288
need	3289
transport	3290
direc@@	3291
Center	3292
Oli@@	3293
1912	3294
parties	3295
Is@@	3296
Dec@@	3297
1957	3298
Brazil	3299
true	3300
mir@@	3301
Chief	3302
mes	3303
proved	3304
award	3305
efforts	3306
uni@@	3307
Ø@@	3308
sound	3309
lig@@	3310
frequently	3311
increase	3312
Chi@@	3313
expanded	3314
kin	3315
sey	3316
Jerusalem	3317
kes	3318
schools	3319
stro@@	3320
prepar@@	3321
stood	3322
alists	3323
Hungary	3324
Valley	3325
1929	3326
Sig@@	3327
conduc@@	3328
ey@@	3329
crow@@	3330
nar@@	3331
ye	3332
Slov@@	3333
Indi@@	3334
pun@@	3335
spring	3336
edy	3337
manufactur@@	3338
1933	3339
It	3340
Life	3341
Ren@@	3342
flying	3343
old@@	3344
tou@@	3345
Ap@@	3346
farm@@	3347
.com	3348
i-@@	3349
sid@@	3350
ification	3351
ility	3352
poetry	3353
council	3354
concer@@	3355
peri@@	3356
dri@@	3357
ban	3358
ires	3359
Rus@@	3360
umn	3361
ko	3362
elections	3363
removed	3364
deb@@	3365
Austrian	3366
keep	3367
Germans	3368
civil@@	3369
amed	3370
sculp@@	3371
pris@@	3372
economy	3373
medical	3374
hu@@	3375
alleg@@	3376
oss	3377
Me	3378
hydro@@	3379
Rob@@	3380
news	3381
tile	3382
acqu@@	3383
Year	3384
siege	3385
counter@@	3386
Win@@	3387
ody	3388
decision	3389
head@@	3390
Tour	3391
assi@@	3392
viol@@	3393
ional	3394
sides	3395
opposed	3396
motion	3397
ull	3398
municipality	3399
wealth	3400
1954	3401
voc@@	3402
meet	3403
1955	3404
uck	3405
eding	3406
Age	3407
variety	3408
sequ@@	3409
th-century	3410
read	3411
rig@@	3412
union	3413
spread	3414
compar@@	3415
Lady	3416
Cat@@	3417
paper	3418
silver	3419
net@@	3420
specific	3421
Az@@	3422
wind@@	3423
situation	3424
security	3425
beyond	3426
arian	3427
astic	3428
break@@	3429
Tom@@	3430
territories	3431
nomin@@	3432
Time	3433
Democratic	3434
Bos@@	3435
1935	3436
mathematic@@	3437
Service	3438
2018	3439
ld@@	3440
receive	3441
ela	3442
lack	3443
sought	3444
advis@@	3445
initial	3446
editor	3447
tun@@	3448
Francisco	3449
attempts	3450
oms	3451
nor	3452
bought	3453
newly	3454
Cross	3455
ura	3456
creation	3457
Ur@@	3458
Ku@@	3459
average	3460
ea	3461
Lat@@	3462
Jupiter	3463
weight	3464
acted	3465
don@@	3466
cat@@	3467
olution	3468
Sim@@	3469
ili@@	3470
presence	3471
Pen@@	3472
giving	3473
connected	3474
Ok@@	3475
mountains	3476
completely	3477
assass@@	3478
ables	3479
omb@@	3480
twice	3481
38	3482
lake	3483
Maced@@	3484
ole	3485
simil@@	3486
30@@	3487
Mount	3488
resistance	3489
Antarctic	3490
staff	3491
Texas	3492
moving	3493
carri@@	3494
Pic@@	3495
ishing	3496
provinces	3497
broad@@	3498
recently	3499
rein@@	3500
ditions	3501
Cro@@	3502
bishop	3503
male	3504
aches	3505
confirmed	3506
citizens	3507
Elec@@	3508
agu@@	3509
successor	3510
things	3511
executed	3512
ape	3513
colon@@	3514
portion	3515
ula	3516
Chicago	3517
atis@@	3518
celeb@@	3519
C-@@	3520
ron	3521
ind	3522
Art	3523
gran@@	3524
ution	3525
instrum@@	3526
bands	3527
Chil@@	3528
S.	3529
composer	3530
palace	3531
ti	3532
high-@@	3533
reach	3534
philosophy	3535
ala	3536
No@@	3537
aul@@	3538
website	3539
concept	3540
flu@@	3541
liber@@	3542
monum@@	3543
amount	3544
37	3545
albums	3546
Coll@@	3547
eigh@@	3548
Mark	3549
prin@@	3550
adul@@	3551
Byzantine	3552
pre-@@	3553
eria	3554
sites	3555
fifth	3556
competi@@	3557
canc@@	3558
gate	3559
mig@@	3560
step@@	3561
1911	3562
merged	3563
42	3564
folk	3565
aster@@	3566
1910	3567
hib@@	3568
uring	3569
eling	3570
minal	3571
ja	3572
master	3573
q	3574
1922	3575
aine	3576
minor	3577
abandoned	3578
Johnson	3579
ote	3580
tax@@	3581
medal	3582
regul@@	3583
oon	3584
mission@@	3585
surrounding	3586
3rd	3587
gency	3588
CA@@	3589
article	3590
engines	3591
paid	3592
Bow@@	3593
MS	3594
fled	3595
constitu@@	3596
pal@@	3597
Av@@	3598
student	3599
vir@@	3600
cast	3601
Fi@@	3602
forc@@	3603
Holy	3604
sign	3605
abor@@	3606
tives	3607
ao	3608
hands	3609
Fr@@	3610
phys@@	3611
employ@@	3612
ager	3613
aria	3614
direction	3615
stop	3616
Line	3617
Whit@@	3618
compl@@	3619
Play@@	3620
actually	3621
frag@@	3622
4.@@	3623
opera	3624
tomb	3625
achieved	3626
eller	3627
Atlantic	3628
Israeli	3629
4th	3630
1930	3631
visit	3632
industrial	3633
revealed	3634
Palest@@	3635
dated	3636
48	3637
not@@	3638
anim@@	3639
ician	3640
Def@@	3641
supply	3642
administrative	3643
high@@	3644
resulting	3645
Theatre	3646
inger	3647
leadership	3648
weapons	3649
istr@@	3650
mine	3651
pp.	3652
laws	3653
cost	3654
18th	3655
Fro@@	3656
sy	3657
fif@@	3658
movie	3659
drama	3660
j	3661
1931	3662
D.	3663
esc@@	3664
ll	3665
priv@@	3666
street	3667
11@@	3668
Song	3669
Fort	3670
000	3671
ju@@	3672
osp@@	3673
Castle	3674
know	3675
lav	3676
anded	3677
painting	3678
Corporation	3679
models	3680
eo	3681
Gri@@	3682
types	3683
dal	3684
Hon@@	3685
Jun@@	3686
cel@@	3687
loo@@	3688
after@@	3689
ray	3690
Maria	3691
anding	3692
physical	3693
response	3694
list@@	3695
scored	3696
competed	3697
och	3698
ads	3699
47	3700
fy	3701
tra	3702
Portugal	3703
Town	3704
Sem@@	3705
ensive	3706
conver@@	3707
reduced	3708
to-@@	3709
atmosphere	3710
restored	3711
Corps	3712
th-@@	3713
effects	3714
write	3715
Kenn@@	3716
1916	3717
rank	3718
Gir@@	3719
ez	3720
ethnic	3721
Sin@@	3722
boy	3723
Mediterranean	3724
computer	3725
enemy	3726
Goth@@	3727
whe@@	3728
treatment	3729
Leg@@	3730
code	3731
d-@@	3732
sively	3733
Cer@@	3734
Anne	3735
ax	3736
1927	3737
с@@	3738
felt	3739
lyrics	3740
ced	3741
permanent	3742
conducted	3743
down@@	3744
Den@@	3745
minist@@	3746
oring	3747
mi@@	3748
Bon@@	3749
ange	3750
urban	3751
yer	3752
ball@@	3753
percent	3754
enter	3755
boat	3756
Office	3757
199@@	3758
UN@@	3759
compris@@	3760
Bergen	3761
itable	3762
coach	3763
kers	3764
Turkish	3765
passengers	3766
Commun@@	3767
greatest	3768
Brown	3769
begins	3770
aging	3771
ook	3772
1950s	3773
lit@@	3774
Som@@	3775
capacity	3776
div@@	3777
trial	3778
Captain	3779
mot@@	3780
reason	3781
ague	3782
powers	3783
inking	3784
inus	3785
says	3786
immig@@	3787
showed	3788
workers	3789
W.	3790
esp@@	3791
reference	3792
value	3793
mit	3794
guitar	3795
É@@	3796
ón	3797
goals	3798
odes	3799
play@@	3800
chosen	3801
anth@@	3802
so@@	3803
ordin@@	3804
tit@@	3805
nel	3806
theatre	3807
ota	3808
1924	3809
radi@@	3810
advanced	3811
ć	3812
Pa@@	3813
Go@@	3814
unable	3815
arden	3816
consequ@@	3817
ks@@	3818
ingham	3819
5th	3820
Ty@@	3821
shall	3822
friend@@	3823
something	3824
argu@@	3825
Fac@@	3826
churches	3827
Romans	3828
ises	3829
hundred	3830
present@@	3831
pieces	3832
bled	3833
ias	3834
ca@@	3835
Cri@@	3836
lay@@	3837
Fu@@	3838
Tom	3839
icts	3840
Ri@@	3841
vent@@	3842
Bj@@	3843
owing	3844
List	3845
fields	3846
festival	3847
Swiss	3848
Jack	3849
1928	3850
exist	3851
discovery	3852
All	3853
Arab@@	3854
Es@@	3855
Finland	3856
Prix	3857
refers	3858
heart	3859
ques	3860
employed	3861
compared	3862
gods	3863
preserved	3864
S.@@	3865
establishment	3866
Afghanistan	3867
du	3868
inated	3869
65	3870
Assembly	3871
á	3872
39	3873
respectively	3874
Research	3875
establish	3876
High@@	3877
Stra@@	3878
occupation	3879
flights	3880
zz@@	3881
ner@@	3882
illustr@@	3883
Ash@@	3884
193@@	3885
Imperial	3886
fish	3887
Frederick	3888
ided	3889
exten@@	3890
85	3891
fran@@	3892
growing	3893
ava	3894
particip@@	3895
Times	3896
Sl@@	3897
bra@@	3898
frequ@@	3899
Mill@@	3900
alone	3901
formal	3902
lov@@	3903
runs	3904
symb@@	3905
upper	3906
officials	3907
categ@@	3908
pilot	3909
ici@@	3910
oods	3911
Green@@	3912
train	3913
purpose	3914
Ale@@	3915
climate	3916
entation	3917
titled	3918
tribes	3919
Sm@@	3920
problem	3921
Lim@@	3922
multi@@	3923
ira	3924
Mong@@	3925
selected	3926
electric	3927
headquarters	3928
flag	3929
murder	3930
omet@@	3931
bes	3932
1932	3933
Arabic	3934
onto	3935
ado	3936
successfully	3937
split	3938
rif@@	3939
tournament	3940
eter@@	3941
existence	3942
chem@@	3943
back@@	3944
Senate	3945
mouth	3946
dig@@	3947
FA	3948
purchased	3949
volcan@@	3950
capture	3951
cavalry	3952
lied	3953
quality	3954
tual	3955
wit@@	3956
Stan@@	3957
inher@@	3958
six@@	3959
ا@@	3960
øn@@	3961
ø	3962
defined	3963
found@@	3964
sell	3965
ba	3966
projects	3967
ping	3968
iter@@	3969
pot@@	3970
1921	3971
int	3972
49	3973
municip@@	3974
feet	3975
Mes@@	3976
I.	3977
levels	3978
1915	3979
atic@@	3980
taught	3981
ogue	3982
ate@@	3983
Gol@@	3984
drawn	3985
ham@@	3986
icity	3987
kind	3988
forti@@	3989
decis@@	3990
some@@	3991
H.	3992
Switzerland	3993
Nazi	3994
econom@@	3995
laid	3996
Frank	3997
Jones	3998
refer	3999
ears	4000
bodies	4001
techni@@	4002
tica	4003
antly	4004
develop	4005
ine@@	4006
reports	4007
Young	4008
dam	4009
ographical	4010
critical	4011
core	4012
44	4013
year-old	4014
toward	4015
ever@@	4016
Commission	4017
ames	4018
Ra@@	4019
Palace	4020
gives	4021
Otto	4022
De	4023
lying	4024
applied	4025
Virginia	4026
unlike	4027
Alfred	4028
distinc@@	4029
effort	4030
contributed	4031
rop@@	4032
ingly	4033
believe	4034
contained	4035
1913	4036
Green	4037
M.	4038
Don	4039
roles	4040
nothing	4041
tracks	4042
bel	4043
mass@@	4044
abs@@	4045
technology	4046
Land	4047
separ@@	4048
sty@@	4049
symp@@	4050
host	4051
tery	4052
Sec@@	4053
quite	4054
apped	4055
50@@	4056
Walter	4057
fav@@	4058
products	4059
square	4060
maintained	4061
17th	4062
umb@@	4063
Isl@@	4064
ode	4065
1900	4066
eric@@	4067
jum@@	4068
mm	4069
share	4070
blood	4071
neutr@@	4072
God@@	4073
ws	4074
mach@@	4075
draw	4076
management	4077
rik	4078
Jackson	4079
search	4080
NFL	4081
ud	4082
displaystyle	4083
call	4084
Brig@@	4085
North@@	4086
ev	4087
architecture	4088
nov@@	4089
ype	4090
Film	4091
bus@@	4092
etic	4093
surviving	4094
ew	4095
Arab	4096
practic@@	4097
interpre@@	4098
itted	4099
visible	4100
41	4101
Ministry	4102
Stephen	4103
ok	4104
ention	4105
Francis	4106
175@@	4107
speaking	4108
43	4109
internal	4110
three-@@	4111
ς	4112
notably	4113
piece	4114
matter	4115
rail@@	4116
observed	4117
nominated	4118
Wars	4119
Welsh	4120
6th	4121
sul@@	4122
escape	4123
ool	4124
essions	4125
pul@@	4126
historic	4127
focus	4128
st-@@	4129
behavi@@	4130
exchange	4131
typically	4132
assigned	4133
Chap@@	4134
ruler	4135
bour@@	4136
Ken@@	4137
heavily	4138
Tit@@	4139
ographic	4140
growth	4141
poss@@	4142
grand@@	4143
tory	4144
AR@@	4145
Kal@@	4146
morning	4147
hill	4148
dre@@	4149
lu@@	4150
1925	4151
wounded	4152
rown	4153
Theod@@	4154
headed	4155
eing	4156
Williams	4157
gam@@	4158
passenger	4159
Kr@@	4160
esia	4161
journalist	4162
ish-@@	4163
beau@@	4164
prevent	4165
pay	4166
afterwards	4167
E.	4168
Women	4169
Oxford	4170
Albert	4171
one-@@	4172
equipment	4173
ication	4174
considerable	4175
texts	4176
dram@@	4177
Mari@@	4178
tac@@	4179
Dal@@	4180
Cambridge	4181
function	4182
consisted	4183
1930s	4184
kl@@	4185
expansion	4186
ign	4187
aves	4188
principal	4189
stan	4190
non@@	4191
ais	4192
alliance	4193
meant	4194
Aut@@	4195
Tan@@	4196
46	4197
Greeks	4198
label	4199
aya	4200
couple	4201
eric	4202
etary	4203
iron	4204
determined	4205
abl@@	4206
Hom@@	4207
tower	4208
thousands	4209
Count	4210
Kir@@	4211
cross	4212
stations	4213
fellow	4214
emphas@@	4215
necessary	4216
pping	4217
1923	4218
ú@@	4219
returning	4220
publication	4221
replac@@	4222
ound@@	4223
correspond@@	4224
Rel@@	4225
factory	4226
examples	4227
owner	4228
Pap@@	4229
Tun@@	4230
individuals	4231
tle	4232
elec@@	4233
racing	4234
Belgium	4235
Lis@@	4236
64	4237
obtained	4238
Vis@@	4239
Carl	4240
Jer@@	4241
solo	4242
existing	4243
rison	4244
Lam@@	4245
essi@@	4246
Ep@@	4247
footballer	4248
ister	4249
Mas@@	4250
hear@@	4251
bring	4252
40@@	4253
mas@@	4254
lec@@	4255
titles	4256
oth	4257
Hungarian	4258
pur@@	4259
ellow	4260
onom@@	4261
Der@@	4262
Histor@@	4263
pressed	4264
ords	4265
volume	4266
Awards	4267
gath@@	4268
legi@@	4269
Arts	4270
ul	4271
exam@@	4272
VI	4273
regim@@	4274
illing	4275
prev@@	4276
ES@@	4277
educ@@	4278
Dev@@	4279
premi@@	4280
every@@	4281
estim@@	4282
founding	4283
infantry	4284
USA	4285
senior	4286
Nik@@	4287
describes	4288
ami	4289
entry	4290
increasing	4291
eld@@	4292
forward	4293
Cent@@	4294
notes	4295
serious	4296
Ari@@	4297
л@@	4298
daily	4299
Mit@@	4300
Lin@@	4301
aga	4302
nit@@	4303
ament	4304
colony	4305
scrip@@	4306
Dom@@	4307
consul@@	4308
Techn@@	4309
B.	4310
grap@@	4311
Serb@@	4312
modi@@	4313
She@@	4314
ele	4315
Law	4316
vention	4317
5,000	4318
rele@@	4319
Fal@@	4320
Spr@@	4321
Nar@@	4322
ight@@	4323
architect	4324
ush	4325
99	4326
tain	4327
ideas	4328
hood	4329
transpor@@	4330
multiple	4331
ð@@	4332
tes	4333
serves	4334
gun	4335
alp@@	4336
aer@@	4337
ben@@	4338
Victoria	4339
Norman	4340
scheduled	4341
accompanied	4342
chairman	4343
Gor@@	4344
ation@@	4345
AS	4346
gradu@@	4347
Corn@@	4348
organ	4349
alongside	4350
Ele@@	4351
1926	4352
eas@@	4353
thy	4354
bat@@	4355
Syria	4356
goddess	4357
tier	4358
consu@@	4359
secret	4360
object	4361
college	4362
cannot	4363
esh	4364
nin@@	4365
ican	4366
Centre	4367
meters	4368
Os@@	4369
cust@@	4370
sense	4371
inson	4372
advance	4373
decor@@	4374
1909	4375
170@@	4376
Pre@@	4377
6.@@	4378
Mod@@	4379
Ki@@	4380
venue	4381
Tal@@	4382
Leon@@	4383
approach	4384
youth	4385
disease	4386
neighbor@@	4387
ographer	4388
holds	4389
teacher	4390
image	4391
princip@@	4392
Little	4393
cab@@	4394
hi	4395
struc@@	4396
Georg@@	4397
owed	4398
Men@@	4399
Pu@@	4400
Ka@@	4401
Mol@@	4402
190@@	4403
к@@	4404
break	4405
onents	4406
offer	4407
farm	4408
Library	4409
potential	4410
engaged	4411
enter@@	4412
ico	4413
ather	4414
begin	4415
decades	4416
Spe@@	4417
Jam@@	4418
global	4419
tol@@	4420
Cub@@	4421
provides	4422
Eur@@	4423
spoken	4424
shor@@	4425
animals	4426
vote	4427
generation	4428
care	4429
Douglas	4430
66	4431
Rock	4432
Province	4433
contact	4434
Muslim	4435
overall	4436
marine	4437
gor@@	4438
anus	4439
landing	4440
Hebrew	4441
Lind@@	4442
Lor@@	4443
utes	4444
effective	4445
Bridge	4446
forming	4447
abol@@	4448
Professor	4449
Kur@@	4450
Harry	4451
72	4452
concent@@	4453
software	4454
copies	4455
artillery	4456
credited	4457
ries	4458
sha@@	4459
Wol@@	4460
temperature	4461
lia	4462
å	4463
Rich@@	4464
Cong@@	4465
ading	4466
killing	4467
billion	4468
formally	4469
Je@@	4470
commanded	4471
spac@@	4472
Sn@@	4473
avian	4474
1907	4475
Op@@	4476
concert	4477
appe@@	4478
*	4479
Ocean	4480
closely	4481
App@@	4482
rules	4483
instruc@@	4484
itan	4485
eful	4486
ancing	4487
method	4488
fol@@	4489
в@@	4490
thesis	4491
95	4492
existed	4493
ott@@	4494
earned	4495
Blue	4496
ied	4497
fair	4498
gradually	4499
Science	4500
iness	4501
aps	4502
Gro@@	4503
conquered	4504
Golden	4505
lion	4506
rejected	4507
essor	4508
fiction	4509
connection	4510
Offic@@	4511
driver	4512
imperial	4513
chose	4514
ove	4515
nec@@	4516
1908	4517
pass@@	4518
mund	4519
ç@@	4520
Jon@@	4521
kilometres	4522
stadium	4523
roman@@	4524
Bill	4525
oured	4526
Lou@@	4527
dio	4528
matches	4529
ported	4530
ultimately	4531
dge	4532
Hitler	4533
shared	4534
mean	4535
7th	4536
develop@@	4537
pione@@	4538
contin@@	4539
anders	4540
archaeological	4541
BCE	4542
Big	4543
techn@@	4544
designated	4545
entirely	4546
grav@@	4547
authors	4548
prac@@	4549
fly	4550
prize	4551
legisl@@	4552
Oc@@	4553
ont	4554
rati@@	4555
saying	4556
broadcast	4557
lat@@	4558
cover@@	4559
printed	4560
borg	4561
villages	4562
heard	4563
arm	4564
rick	4565
analysis	4566
Peace	4567
joint	4568
Sum@@	4569
cru@@	4570
â@@	4571
iss	4572
Jersey	4573
argued	4574
represent	4575
excav@@	4576
mak@@	4577
look	4578
atures	4579
aders	4580
Georgia	4581
archy	4582
Augustus	4583
fru@@	4584
Allied	4585
Simon	4586
agon	4587
initi@@	4588
cam@@	4589
priest	4590
inity	4591
learned	4592
