<pad>	0
<sos>	1
<eos>	2
<unk>	3
.	4
,	5
i	6
og	7
av	8
en	9
som	10
til	11
er	12
&quot;	13
ble	14
den	15
for	16
på	17
å	18
(	19
)	20
det	21
med	22
de	23
var	24
et	25
han	26
fra	27
at	28
s	29
har	30
ved	31
om	32
ene	33
-@@	34
etter	35
a	36
s@@	37
hadde	38
seg	39
S@@	40
men	41
også	42
:	43
-	44
t@@	45
ere	46
hans	47
ikke	48
o	49
ut@@	50
B@@	51
for@@	52
e@@	53
sin	54
k@@	55
da	56
T@@	57
A@@	58
eller	59
d@@	60
D@@	61
t	62
H@@	63
u@@	64
C@@	65
første	66
under	67
to	68
P@@	69
andre	70
es	71
c@@	72
e	73
M@@	74
g@@	75
R@@	76
F@@	77
er@@	78
h@@	79
in@@	80
G@@	81
ing	82
K@@	83
L@@	84
p@@	85
n@@	86
E@@	87
&apos;	88
over	89
on	90
en@@	91
i@@	92
y@@	93
N@@	94
b@@	95
y	96
d	97
ar@@	98
an@@	99
ert	100
an	101
l@@	102
hun	103
år	104
m@@	105
der	106
om@@	107
st@@	108
al@@	109
a@@	110
o@@	111
dette	112
te	113
n	114
us	115
f@@	116
av@@	117
opp@@	118
ens	119
el@@	120
inn@@	121
of	122
mot	123
ter	124
re@@	125
sk@@	126
W@@	127
on@@	128
at@@	129
j@@	130
w@@	131
al	132
denne	133
O@@	134
V@@	135
be@@	136
fikk	137
mer	138
kan	139
r@@	140
ut	141
ha	142
ti@@	143
et@@	144
mellom	145
is@@	146
I@@	147
si@@	148
as	149
or@@	150
os	151
le@@	152
ak@@	153
blitt	154
The	155
senere	156
over@@	157
født	158
z@@	159
erte	160
ri@@	161
em@@	162
J@@	163
ende	164
v@@	165
li@@	166
am@@	167
le	168
hvor	169
it@@	170
ch@@	171
in	172
^	173
flere	174
es@@	175
ad@@	176
ul@@	177
selv	178
opp	179
ne	180
de@@	181
k	182
siden	183
kjent	184
ingen	185
se@@	186
alle	187
til@@	188
inn	189
ur@@	190
iske	191
;	192
ham	193
sen	194
isk	195
sammen	196
så	197
ra@@	198
noen	199
mange	200
sine	201
ag@@	202
sp@@	203
ek@@	204
før	205
del	206
as@@	207
tre	208
disse	209
se	210
erne	211
1	212
blir	213
kom	214
enn	215
byen	216
ar	217
re	218
ning	219
ed@@	220
and	221
m	222
ia	223
else	224
el	225
ver@@	226
tidligere	227
ok@@	228
mens	229
ha@@	230
eg@@	231
sitt	232
the	233
u	234
2	235
l	236
deres	237
ke	238
ten	239
op@@	240
være	241
ol@@	242
land	243
rundt	244
bli	245
.@@	246
ing@@	247
os@@	248
il@@	249
Al@@	250
noe	251
and@@	252
ske	253
tilbake	254
ab@@	255
ot@@	256
gang	257
blant	258
tid	259
og@@	260
man	261
asjon	262
un@@	263
gikk	264
h	265
g	266
tet	267
kunne	268
samme	269
vært	270
sk	271
or	272
gjennom	273
um	274
di@@	275
ik@@	276
besøkt	277
ang@@	278
/	279
elsen	280
store	281
id@@	282
me	283
eren	284
ev@@	285
ers	286
ap@@	287
død	288
bare	289
U@@	290
tr@@	291
ter@@	292
St@@	293
2@@	294
3	295
ell	296
ker	297
est@@	298
ge	299
000	300
od@@	301
ets	302
p	303
ville	304
us@@	305
sen@@	306
navnet	307
sj@@	308
au@@	309
ta	310
dem	311
ø@@	312
skulle	313
hennes	314
Mar@@	315
begynte	316
4	317
r	318
é@@	319
ninger	320
nye	321
3@@	322
tok	323
under@@	324
ent@@	325
ir@@	326
ent	327
ber@@	328
ed	329
ner	330
ob@@	331
ig@@	332
st	333
is	334
Z@@	335
c	336
16@@	337
ac@@	338
engelsk	339
mest	340
ser	341
Ch@@	342
dag	343
kalt	344
navn	345
ne@@	346
te@@	347
x	348
I	349
um@@	350
ru@@	351
x@@	352
An@@	353
ste	354
kt	355
ov@@	356
land@@	357
døde	358
kon@@	359
inger	360
ningen	361
løpet	362
In@@	363
mai	364
tiden	365
5	366
im@@	367
ale	368
januar	369
vil	370
august	371
New	372
vi@@	373
få	374
Ar@@	375
siste	376
ler	377
både	378
lig	379
annet	380
gjorde	381
mars	382
Y@@	383
september	384
all@@	385
å@@	386
18@@	387
området	388
desember	389
der@@	390
juni	391
4@@	392
ell@@	393
april	394
bi@@	395
juli	396
ro@@	397
USA	398
hele	399
alt	400
15@@	401
grunn	402
igjen	403
hoved@@	404
oktober	405
ant@@	406
sønn	407
fire	408
november	409
ga	410
slik	411
ket	412
yn@@	413
6	414
førte	415
ett	416
gitt	417
A	418
z	419
februar	420
1@@	421
ine	422
ep@@	423
frem@@	424
nå	425
het	426
satt	427
min@@	428
ings@@	429
stor	430
8	431
v	432
ger	433
kl@@	434
ans	435
5@@	436
amerikanske	437
sam@@	438
tiske	439
på@@	440
lig@@	441
elig	442
7	443
gjen@@	444
eri@@	445
son	446
fri@@	447
9@@	448
men@@	449
året	450
del@@	451
ast@@	452
ei@@	453
elser	454
når	455
spilte	456
ali@@	457
by	458
her@@	459
ist@@	460
Den	461
var@@	462
ann@@	463
6@@	464
Gu@@	465
tatt	466
7@@	467
ligger	468
b	469
br@@	470
mann	471
skrevet	472
sl@@	473
ly@@	474
Ma@@	475
gjort	476
17@@	477
imidlertid	478
la	479
ce	480
deretter	481
mar@@	482
gen	483
ofte	484
ret@@	485
9	486
lige	487
tene	488
brukt	489
John	490
ve	491
ater	492
ic@@	493
pl@@	494
uten	495
slaget	496
hu@@	497
gi@@	498
f	499
landet	500
bo@@	501
dens	502
bygget	503
all	504
ati@@	505
elle	506
måtte	507
net	508
ven@@	509
innen	510
pp@@	511
skap	512
vant	513
bl@@	514
britiske	515
England	516
ken	517
tisk	518
hen@@	519
form@@	520
ou@@	521
by@@	522
fl@@	523
utgitt	524
stedet	525
per	526
først	527
etter@@	528
enes	529
mer@@	530
ster	531
annen	532
asjoner	533
president	534
skrev	535
0@@	536
bruk	537
ma@@	538
rekke	539
sø@@	540
mindre	541
10@@	542
kr@@	543
ge@@	544
Her@@	545
ære	546
fi@@	547
ord@@	548
arbeidet	549
kun	550
vel@@	551
slutten	552
met	553
ny	554
laget	555
%	556
anske	557
Th@@	558
8@@	559
erer	560
krigen	561
ca	562
her	563
hos	564
C	565
sm@@	566
Det	567
den@@	568
II	569
asjonen	570
holdt	571
Bar@@	572
Di@@	573
fly	574
fly@@	575
sted	576
ver	577
les	578
ard	579
ina	580
deler	581
Re@@	582
bar@@	583
franske	584
ser@@	585
kom@@	586
Con@@	587
man@@	588
mo@@	589
2008	590
ganger	591
lan@@	592
14@@	593
Bo@@	594
største	595
London	596
barn	597
filmen	598
2007	599
skal	600
10	601
eli@@	602
begge	603
tidlig	604
Har@@	605
ledet	606
ill@@	607
menn	608
ay	609
par@@	610
hi@@	611
Car@@	612
per@@	613
sett	614
ering	615
kk@@	616
yr@@	617
Frankrike	618
ef@@	619
th@@	620
0	621
ør@@	622
a-@@	623
of@@	624
sy@@	625
mot@@	626
13@@	627
Le@@	628
fr@@	629
ow@@	630
X@@	631
ec@@	632
år@@	633
uk@@	634
tyske	635
str@@	636
ment	637
kjente	638
ned@@	639
gr@@	640
eb@@	641
tre@@	642
dt	643
ts	644
ke@@	645
Li@@	646
met@@	647
2011	648
Mo@@	649
2006	650
eng@@	651
dr@@	652
plan@@	653
oc@@	654
ti	655
syn@@	656
ton	657
norsk	658
medlem	659
po@@	660
2010	661
far@@	662
yt@@	663
ned	664
fer@@	665
ori@@	666
far	667
ve@@	668
sh@@	669
inkludert	670
0-@@	671
Mon@@	672
øy@@	673
e-@@	674
flyttet	675
basert	676
hel@@	677
ud@@	678
hver	679
1.	680
ny@@	681
ay@@	682
ad	683
ang	684
ort@@	685
oper@@	686
tra@@	687
mye	688
fram@@	689
ai@@	690
elige	691
øya	692
sten	693
med@@	694
fem	695
tillegg	696
støtte	697
De@@	698
Co@@	699
større	700
æ@@	701
ation	702
ær@@	703
&amp;	704
ts@@	705
ett@@	706
Par@@	707
gjøre	708
2012	709
fram	710
sa	711
startet	712
enn@@	713
km	714
la@@	715
ant	716
het@@	717
skj@@	718
2009	719
ier	720
tri@@	721
form	722
ær	723
gi	724
finnes	725
qu@@	726
set	727
kj@@	728
ch	729
verden	730
York	731
eneste	732
ba@@	733
frem	734
utviklet	735
ry@@	736
fortsatt	737
w	738
høy@@	739
sol@@	740
årene	741
vet	742
delen	743
vis@@	744
ingene	745
pre@@	746
funnet	747
kan@@	748
sv@@	749
Europa	750
spiller	751
ons	752
amerikansk	753
fleste	754
f.Kr.	755
20	756
elt	757
am	758
ley	759
Or@@	760
bu@@	761
lin@@	762
henne	763
2005	764
50	765
kker	766
rett	767
unn@@	768
fortsatte	769
sjon	770
12@@	771
188@@	772
selskapet	773
lu@@	774
gu@@	775
viste	776
est	777
S	778
angrep	779
verk	780
leder	781
lag	782
kk	783
skri@@	784
vest@@	785
ub@@	786
kong	787
yl@@	788
historie	789
kt@@	790
sel@@	791
opprettet	792
gen@@	793
ans@@	794
ie	795
att	796
side	797
end@@	798
ra	799
mon@@	800
ban@@	801
Sh@@	802
Storbritannia	803
ins	804
egen	805
vit@@	806
ni@@	807
heten	808
lo@@	809
Norge	810
kv@@	811
ansk	812
Com@@	813
gra@@	814
gamle	815
ulike	816
ho@@	817
perioden	818
ten@@	819
ør	820
mi@@	821
ass@@	822
Ber@@	823
O	824
Tyskland	825
sk-@@	826
kommer	827
á@@	828
ks@@	829
hvert	830
one	831
albumet	832
benyttet	833
elen	834
kort	835
Be@@	836
ds@@	837
millioner	838
lagt	839
186@@	840
forskjellige	841
Per@@	842
folk	843
ff@@	844
ore	845
ty@@	846
sammen@@	847
tt@@	848
eksempel	849
son@@	850
lag@@	851
verdenskrig	852
vis	853
Ro@@	854
Sp@@	855
stor@@	856
skip	857
Se@@	858
mis@@	859
valgt	860
30	861
nær	862
Mc@@	863
ede	864
und	865
ster@@	866
språk	867
grad	868
konge	869
get	870
moderne	871
ur	872
2004	873
é	874
gg@@	875
helt	876
let	877
ind@@	878
He@@	879
sn@@	880
ko@@	881
videre	882
eter	883
University	884
tredje	885
reg@@	886
ste@@	887
sangen	888
dager	889
res@@	890
heter	891
il	892
nings@@	893
svært	894
sør@@	895
Kar@@	896
tu@@	897
rom@@	898
187@@	899
bil@@	900
Nor@@	901
ikk	902
ah@@	903
ong@@	904
nes	905
ot	906
William	907
En@@	908
For@@	909
2013	910
har@@	911
derfor	912
lov@@	913
opprinnelig	914
az@@	915
nytt	916
viser	917
o-@@	918
samt	919
no@@	920
1-@@	921
ret	922
politiske	923
særlig	924
ark@@	925
ran@@	926
lø@@	927
Ed@@	928
dag@@	929
går	930
neste	931
nord	932
D	933
itt	934
tak@@	935
liv	936
gj@@	937
havet	938
dat@@	939
før@@	940
kap@@	941
deltok	942
mulig	943
stat@@	944
aldri	945
vist	946
bet@@	947
tal@@	948
rik@@	949
asjon@@	950
satte	951
slutt	952
oll@@	953
F	954
hav@@	955
Ad@@	956
fant	957
2014	958
su@@	959
ta@@	960
tem@@	961
tion	962
sel	963
eksp@@	964
drept	965
ys	966
seks	967
pol@@	968
mel@@	969
tor@@	970
El@@	971
dene	972
områder	973
plass	974
meter	975
hovedsakelig	976
øst	977
sendt	978
Ver@@	979
sør	980
ettersom	981
mu@@	982
mål	983
jon	984
enter	985
P	986
kor@@	987
2000	988
sesongen	989
mun@@	990
inter@@	991
stem@@	992
dri@@	993
ug@@	994
album	995
els@@	996
ma	997
fin@@	998
ord	999
styrker	1000
regjeringen	1001
ker@@	1002
mor@@	1003
Bri@@	1004
romerske	1005
internasjonale	1006
tan@@	1007
gir	1008
gruppe	1009
bel@@	1010
2003	1011
ib@@	1012
spilt	1013
pr@@	1014
innenfor	1015
stri@@	1016
kongen	1017
hjem@@	1018
skapet	1019
mene	1020
Sch@@	1021
15	1022
Italia	1023
giftet	1024
delt	1025
hva	1026
ana	1027
gener@@	1028
}	1029
oppdaget	1030
dermed	1031
{	1032
mennesker	1033
set@@	1034
begynnelsen	1035
tere	1036
Pr@@	1037
følge	1038
Am@@	1039
III	1040
he@@	1041
Si@@	1042
krig	1043
eres	1044
2015	1045
ks	1046
aler	1047
bre@@	1048
Mor@@	1049
lik@@	1050
brukes	1051
12	1052
fordi	1053
skap@@	1054
langt	1055
asi@@	1056
viktig	1057
engelske	1058
du@@	1059
100	1060
res	1061
bok	1062
selv@@	1063
jeg	1064
berg	1065
tar	1066
oner	1067
ck	1068
medlemmer	1069
stats@@	1070
Paris	1071
dø@@	1072
Cl@@	1073
j	1074
rek@@	1075
dra@@	1076
grunnlagt	1077
od	1078
gruppen	1079
arbeid	1080
kene	1081
må@@	1082
forhold	1083
tross	1084
etablert	1085
eten	1086
Sa@@	1087
2.	1088
elven	1089
ka	1090
sjø@@	1091
bandet	1092
Ne@@	1093
statsminister	1094
ung@@	1095
mal@@	1096
dig	1097
2001	1098
beste	1099
ate	1100
ning@@	1101
fransk	1102
Br@@	1103
må	1104
40	1105
ry	1106
spr@@	1107
henhold	1108
dom@@	1109
2-@@	1110
greske	1111
ologi	1112
oss	1113
hjelp	1114
rike	1115
ist	1116
gjør	1117
film@@	1118
uc@@	1119
bak@@	1120
hus	1121
rolle	1122
Col@@	1123
hol@@	1124
M	1125
øn@@	1126
hæren	1127
partiet	1128
bror	1129
vanligvis	1130
ment@@	1131
iner	1132
nord@@	1133
serien	1134
rak@@	1135
my@@	1136
kar@@	1137
amp@@	1138
ili@@	1139
ds	1140
langs	1141
tes	1142
via	1143
ary	1144
gå	1145
datter	1146
sc@@	1147
øst@@	1148
utenfor	1149
vi	1150
antall	1151
kul@@	1152
3.	1153
nesten	1154
åpnet	1155
s-@@	1156
ansen	1157
ol	1158
ey	1159
spesielt	1160
familien	1161
esi@@	1162
vann@@	1163
inne	1164
steder	1165
burg	1166
stort	1167
ci@@	1168
kere	1169
område	1170
styre	1171
185@@	1172
\	1173
halv@@	1174
militære	1175
samtidig	1176
tittelen	1177
grunn@@	1178
musikk	1179
2002	1180
rett@@	1181
pri@@	1182
norske	1183
Mal@@	1184
í@@	1185
spillet	1186
,@@	1187
Robert	1188
kn@@	1189
like	1190
versjon	1191
tysk	1192
består	1193
enten	1194
dige	1195
red@@	1196
ifølge	1197
alen	1198
bor@@	1199
vil@@	1200
dagen	1201
George	1202
ren@@	1203
ok	1204
dannet	1205
stand	1206
komp@@	1207
lokale	1208
dre@@	1209
dagens	1210
Oslo	1211
bri@@	1212
uni@@	1213
art	1214
11	1215
?	1216
film	1217
ling	1218
00-tallet	1219
St.	1220
ö@@	1221
200@@	1222
ass	1223
Qu@@	1224
øyene	1225
hvis	1226
Ba@@	1227
fre@@	1228
forsøk	1229
15.	1230
kte	1231
Thomas	1232
dom	1233
des	1234
14	1235
mor	1236
Gr@@	1237
me@@	1238
ses	1239
Egypt	1240
jonen	1241
holde	1242
kirken	1243
ide@@	1244
krig@@	1245
Man@@	1246
oli@@	1247
bru@@	1248
mak@@	1249
gammel	1250
Sc@@	1251
ber	1252
dis@@	1253
4-@@	1254
T	1255
und@@	1256
6.	1257
mat@@	1258
tive	1259
Ab@@	1260
Sk@@	1261
lå@@	1262
én	1263
25	1264
klarte	1265
enk@@	1266
meste	1267
liten	1268
ger@@	1269
slått	1270
5-@@	1271
allerede	1272
vann	1273
systemet	1274
ess@@	1275
ag	1276
16	1277
De	1278
sal@@	1279
app@@	1280
sak@@	1281
alli@@	1282
livet	1283
betydelig	1284
kal@@	1285
up@@	1286
Roma	1287
vestlige	1288
ü@@	1289
4.	1290
vin@@	1291
are	1292
nordlige	1293
soldater	1294
E	1295
åp@@	1296
La@@	1297
au	1298
terte	1299
befolkningen	1300
fyl@@	1301
slag	1302
1998	1303
mann@@	1304
5.	1305
ast	1306
aw@@	1307
189@@	1308
B	1309
egne	1310
3-@@	1311
dets	1312
kre@@	1313
klubben	1314
kvinner	1315
ka@@	1316
L	1317
fått	1318
rel@@	1319
utnevnt	1320
Cha@@	1321
direkte	1322
11.	1323
James	1324
sit@@	1325
fil@@	1326
184@@	1327
al-@@	1328
Bra@@	1329
nok	1330
18	1331
je	1332
8.	1333
bygg@@	1334
0-tallet	1335
hevdet	1336
sik@@	1337
tiv	1338
10.	1339
sor@@	1340
regionen	1341
fot@@	1342
kunst@@	1343
kli@@	1344
20.	1345
Fi@@	1346
Ex@@	1347
lev@@	1348
9.	1349
ong	1350
kamp	1351
slo	1352
R	1353
1999	1354
stein	1355
ham@@	1356
ras@@	1357
7.	1358
lands	1359
vest	1360
Ham@@	1361
elsene	1362
Kina	1363
ach@@	1364
13	1365
Ra@@	1366
anti@@	1367
inneholder	1368
gresk	1369
grav@@	1370
Hol@@	1371
gar@@	1372
ah	1373
na	1374
opprinnelige	1375
...	1376
rå@@	1377
politisk	1378
ä@@	1379
boken	1380
produsert	1381
sjonen	1382
fe@@	1383
ond@@	1384
jon@@	1385
Air	1386
ja	1387
pet	1388
Ho@@	1389
viktigste	1390
tig	1391
sjon@@	1392
sert	1393
!	1394
David	1395
Jo@@	1396
forfatter	1397
ph@@	1398
6-@@	1399
oni@@	1400
ju@@	1401
vok@@	1402
keiser	1403
sli@@	1404
National	1405
2016	1406
europeiske	1407
bok@@	1408
City	1409
lene	1410
kontroll	1411
12.	1412
fører	1413
britisk	1414
slag@@	1415
nærheten	1416
yp@@	1417
ester@@	1418
brukte	1419
huset	1420
1990	1421
åtte	1422
gav	1423
ført	1424
asjons@@	1425
sørlige	1426
ester	1427
ris	1428
leg@@	1429
nasjon@@	1430
val@@	1431
kri@@	1432
ator	1433
alene	1434
vol@@	1435
luft@@	1436
komme	1437
pe	1438
Go@@	1439
anse	1440
si	1441
Fre@@	1442
1995	1443
ku@@	1444
183@@	1445
sti@@	1446
ski@@	1447
godt	1448
lite	1449
1997	1450
ark	1451
general	1452
tur@@	1453
virk@@	1454
ytterligere	1455
8-@@	1456
Bu@@	1457
ov	1458
19.	1459
dro	1460
60	1461
ved@@	1462
17.	1463
resten	1464
vari@@	1465
forsøkte	1466
Ni@@	1467
ete	1468
skole	1469
ars	1470
tige	1471
bruke	1472
lit@@	1473
nor@@	1474
ente	1475
bur@@	1476
Mac@@	1477
1992	1478
unge	1479
personer	1480
1996	1481
kken	1482
sisk	1483
ron@@	1484
hy@@	1485
periode	1486
leng@@	1487
1993	1488
led@@	1489
betyr	1490
14.	1491
ien	1492
ford	1493
lå	1494
hånd@@	1495
føre	1496
lav@@	1497
16.	1498
Te@@	1499
ari@@	1500
bedre	1501
områdene	1502
7-@@	1503
pi@@	1504
Su@@	1505
0-årene	1506
Q@@	1507
russiske	1508
vek@@	1509
dy@@	1510
bygd	1511
krigs@@	1512
står	1513
musikk@@	1514
dek@@	1515
vise	1516
eldre	1517
co	1518
Gl@@	1519
ft	1520
trakk	1521
Rom@@	1522
spill	1523
sang	1524
distri@@	1525
veien	1526
nett@@	1527
Pi@@	1528
-A@@	1529
Val@@	1530
forb@@	1531
1991	1532
onen	1533
Royal	1534
folk@@	1535
riket	1536
system	1537
joner	1538
som@@	1539
28.	1540
ig	1541
gre@@	1542
bøker	1543
1994	1544
18.	1545
ring	1546
fø@@	1547
21.	1548
è@@	1549
So@@	1550
30.	1551
ben@@	1552
ace	1553
sta@@	1554
endret	1555
gangen	1556
ose	1557
verket	1558
ette	1559
kultur@@	1560
Gra@@	1561
eget	1562
Pe@@	1563
age	1564
omtrent	1565
hus@@	1566
af@@	1567
fter	1568
eldste	1569
stam@@	1570
styr@@	1571
ak	1572
Gi@@	1573
san@@	1574
erstattet	1575
Po@@	1576
oen	1577
støttet	1578
ft@@	1579
skipet	1580
kjem@@	1581
tids@@	1582
Ri@@	1583
tt	1584
ningene	1585
ø	1586
Ben@@	1587
sia	1588
Sal@@	1589
13.	1590
knyttet	1591
sto	1592
tel@@	1593
kket	1594
Russland	1595
ro	1596
N	1597
San	1598
kirke	1599
styrkene	1600
ue	1601
full	1602
1989	1603
World	1604
dig@@	1605
forlot	1606
sene	1607
lei@@	1608
atisk	1609
Bal@@	1610
selskap	1611
je@@	1612
fik@@	1613
Ø@@	1614
ian@@	1615
ard@@	1616
eti@@	1617
utt	1618
spesi@@	1619
føl@@	1620
Peter	1621
jord@@	1622
ens@@	1623
århundre	1624
17	1625
ister	1626
kommun@@	1627
skolen	1628
makt	1629
parti@@	1630
sis	1631
dde	1632
India	1633
sky@@	1634
ir	1635
lang	1636
bas@@	1637
spille	1638
gud@@	1639
kysten	1640
karriere	1641
du	1642
måneder	1643
ung	1644
aten	1645
Karl	1646
stre@@	1647
Er@@	1648
ings	1649
atiske	1650
vei	1651
att@@	1652
tor	1653
kron@@	1654
mp@@	1655
Tor@@	1656
ører	1657
th	1658
historiske	1659
ønsket	1660
dem@@	1661
mark@@	1662
synes	1663
samlet	1664
ram@@	1665
sem@@	1666
van@@	1667
bom@@	1668
siske	1669
Mat@@	1670
ney	1671
fis@@	1672
hjem	1673
handels@@	1674
lang@@	1675
180@@	1676
valget	1677
lok@@	1678
Nord@@	1679
K	1680
len	1681
24.	1682
bak	1683
25.	1684
Cor@@	1685
best@@	1686
V	1687
go@@	1688
fulgte	1689
gjennom@@	1690
Sha@@	1691
reiste	1692
27.	1693
jer	1694
26.	1695
Mag@@	1696
styrke	1697
alder	1698
lek@@	1699
kke	1700
valgte	1701
sendte	1702
ordet	1703
general@@	1704
hær	1705
iet	1706
tol@@	1707
23.	1708
bane	1709
byer	1710
rø@@	1711
prisen	1712
kriti@@	1713
00	1714
fak@@	1715
finne	1716
nær@@	1717
sle@@	1718
To@@	1719
skyt@@	1720
Ger@@	1721
angrepet	1722
olog@@	1723
500	1724
studi@@	1725
likevel	1726
Kor@@	1727
hvordan	1728
i-@@	1729
tig@@	1730
vak@@	1731
Sverige	1732
kjø@@	1733
Tra@@	1734
lær@@	1735
Bur@@	1736
gene	1737
rollen	1738
Japan	1739
lov	1740
tid@@	1741
dommen	1742
bodde	1743
mek@@	1744
tv@@	1745
Spania	1746
mag@@	1747
historien	1748
allierte	1749
pal@@	1750
ill	1751
id	1752
9-@@	1753
person@@	1754
tekn@@	1755
gått	1756
ya	1757
200	1758
etablerte	1759
Mer@@	1760
hatt	1761
ó@@	1762
god@@	1763
nene	1764
reise	1765
raskt	1766
Me@@	1767
nasjonale	1768
midten	1769
assi@@	1770
22.	1771
hverandre	1772
A-@@	1773
ologiske	1774
con@@	1775
små	1776
arter	1777
way	1778
ktet	1779
aen	1780
lagene	1781
198@@	1782
ort	1783
familie	1784
sanger	1785
Med@@	1786
valg	1787
hets@@	1788
eringen	1789
it	1790
Mil@@	1791
øy	1792
Sam@@	1793
80	1794
inntil	1795
Wil@@	1796
ty	1797
minn@@	1798
ius	1799
syn	1800
produksjon	1801
provinsen	1802
radi@@	1803
gh@@	1804
on-@@	1805
erende	1806
bar	1807
Mu@@	1808
Pal@@	1809
rop@@	1810
29.	1811
sch@@	1812
Tri@@	1813
try@@	1814
Nord-@@	1815
Gar@@	1816
veg@@	1817
ane	1818
Ke@@	1819
ven	1820
nådde	1821
foret@@	1822
24	1823
får	1824
Pre@@	1825
nasjonal@@	1826
ba	1827
eri	1828
fyr@@	1829
tis	1830
guvernør	1831
spill@@	1832
raf@@	1833
ust@@	1834
grupper	1835
port@@	1836
mål@@	1837
falt	1838
Is@@	1839
gift	1840
østlige	1841
militær@@	1842
usjon	1843
offisielle	1844
organis@@	1845
old@@	1846
Irland	1847
ise	1848
Ste@@	1849
studerte	1850
oppkalt	1851
erobret	1852
bygge	1853
ri	1854
byene	1855
minst	1856
ns	1857
aut@@	1858
ic	1859
Min@@	1860
jernban@@	1861
=	1862
regjering	1863
møtte	1864
hal@@	1865
følgende	1866
sket	1867
Paul	1868
politi@@	1869
forskning	1870
Met@@	1871
atet	1872
bra@@	1873
ball@@	1874
199@@	1875
råd	1876
vik@@	1877
vanlig	1878
slav@@	1879
1988	1880
filmer	1881
tilsvarende	1882
Hel@@	1883
X	1884
borger@@	1885
Charles	1886
our	1887
skyl@@	1888
vei@@	1889
byens	1890
forsk@@	1891
sist	1892
20@@	1893
21	1894
fest@@	1895
fall	1896
kel@@	1897
We@@	1898
mennesk@@	1899
fem@@	1900
amb@@	1901
tidlige	1902
ence	1903
kampen	1904
orit@@	1905
Canada	1906
1945	1907
mø@@	1908
isme	1909
våpen	1910
mod@@	1911
terer	1912
tert	1913
2017	1914
von	1915
jø@@	1916
les@@	1917
liv@@	1918
tildelt	1919
ton@@	1920
kompon@@	1921
hetene	1922
old	1923
måte	1924
kamper	1925
ach	1926
øv@@	1927
grensen	1928
ener	1929
løp	1930
klart	1931
effek@@	1932
kombin@@	1933
skjedde	1934
Henrik	1935
ania	1936
arkitek@@	1937
ff	1938
spanske	1939
istiske	1940
Char@@	1941
sing@@	1942
ative	1943
forbindelse	1944
indi@@	1945
Pri@@	1946
serte	1947
di	1948
lat@@	1949
179@@	1950
ae	1951
tek@@	1952
sten@@	1953
mente	1954
q@@	1955
70	1956
bruker	1957
1986	1958
fast	1959
italienske	1960
ald	1961
ps	1962
Dan@@	1963
folket	1964
bestemte	1965
gru@@	1966
arbeid@@	1967
Israel	1968
United	1969
ai	1970
ni	1971
Lu@@	1972
hev@@	1973
tale	1974
nø@@	1975
grunnet	1976
iv@@	1977
lange	1978
sette	1979
Kong@@	1980
instru@@	1981
enkelte	1982
ner@@	1983
arbeider	1984
stil	1985
kol@@	1986
College	1987
International	1988
19@@	1989
lands@@	1990
stene	1991
Company	1992
ses@@	1993
At@@	1994
skuespiller	1995
stø@@	1996
Bi@@	1997
meget	1998
Australia	1999
staten	2000
posisjon	2001
19	2002
Sør-@@	2003
kanskje	2004
1987	2005
legg@@	2006
suksess	2007
sted@@	2008
rid@@	2009
seier	2010
solgt	2011
administr@@	2012
hor@@	2013
banen	2014
ull	2015
Ha@@	2016
utvikling	2017
omfattende	2018
utviklingen	2019
fran@@	2020
bel	2021
Skottland	2022
Air@@	2023
Str@@	2024
prot@@	2025
Henry	2026
Ter@@	2027
fat@@	2028
ødelagt	2029
kristne	2030
ån@@	2031
professor	2032
por@@	2033
ost	2034
full@@	2035
un	2036
kes	2037
natur@@	2038
dende	2039
ini	2040
California	2041
uten@@	2042
beskrevet	2043
22	2044
Mi@@	2045
pres@@	2046
forsvar@@	2047
fisert	2048
avtalen	2049
sion	2050
høyere	2051
pan@@	2052
innflytelse	2053
diske	2054
Richard	2055
nes@@	2056
Mis@@	2057
Gre@@	2058
Sw@@	2059
levde	2060
kinesiske	2061
teg@@	2062
stil@@	2063
ian	2064
Bor@@	2065
kolon@@	2066
heller	2067
tjeneste	2068
Lin@@	2069
økonomiske	2070
artikkel	2071
ena	2072
sek@@	2073
tak	2074
fulle	2075
merket	2076
hovedstaden	2077
sluttet	2078
Bre@@	2079
Mad@@	2080
industri@@	2081
slike	2082
rus@@	2083
kur@@	2084
opprør	2085
verker	2086
jons@@	2087
retts@@	2088
lenge	2089
delvis	2090
Vi@@	2091
kort@@	2092
Tr@@	2093
sentrale	2094
lede	2095
stod	2096
sub@@	2097
Island	2098
ly	2099
sjoner	2100
avtale	2101
verdens	2102
Park	2103
1985	2104
orden	2105
ow	2106
mid@@	2107
Ac@@	2108
møte	2109
New@@	2110
mil@@	2111
dram@@	2112
endte	2113
forel@@	2114
program@@	2115
entet	2116
kalles	2117
School	2118
dret	2119
kvinn@@	2120
vokste	2121
Pa@@	2122
asjonene	2123
forble	2124
ting	2125
ologisk	2126
kalte	2127
giv@@	2128
antagelig	2129
hv@@	2130
ften	2131
Ser@@	2132
offisielt	2133
problemer	2134
sens	2135
spor@@	2136
Michael	2137
regi@@	2138
stra@@	2139
eriet	2140
gren@@	2141
delig	2142
War@@	2143
1980	2144
ath@@	2145
dommer	2146
utfor@@	2147
vel	2148
stab@@	2149
arbeide	2150
mang@@	2151
field	2152
inen	2153
flyet	2154
lenger	2155
sker	2156
kter	2157
tic@@	2158
kilder	2159
pene	2160
høyeste	2161
antatt	2162
TV-@@	2163
sier	2164
Ca@@	2165
ledende	2166
1984	2167
nummer	2168
fjell@@	2169
nevnt	2170
innbyggere	2171
offentlig	2172
politikk	2173
ater@@	2174
plassert	2175
Fo@@	2176
tilbak@@	2177
ærer	2178
stående	2179
okk@@	2180
famili@@	2181
ick	2182
Du@@	2183
ym@@	2184
kir@@	2185
197@@	2186
bevegelsen	2187
ons@@	2188
Ul@@	2189
motor@@	2190
venn@@	2191
stilt	2192
russisk	2193
Un@@	2194
snart	2195
band	2196
kost@@	2197
be	2198
vinn@@	2199
Sovjetunionen	2200
dik@@	2201
skil@@	2202
kommand@@	2203
Ros@@	2204
minister	2205
ino	2206
former	2207
ess	2208
ves	2209
ost@@	2210
anser	2211
IV	2212
rig@@	2213
Hor@@	2214
gl@@	2215
y-@@	2216
mistet	2217
com@@	2218
Pet@@	2219
historisk	2220
jak@@	2221
Ant@@	2222
skrive	2223
mur@@	2224
post@@	2225
pen@@	2226
Sol@@	2227
viktige	2228
fremdeles	2229
Jac@@	2230
Fr@@	2231
ativ	2232
kin@@	2233
G	2234
ppe	2235
sentrum	2236
bygningen	2237
instit@@	2238
posi@@	2239
jer@@	2240
ikk@@	2241
Bro@@	2242
fang@@	2243
betydning	2244
finansi@@	2245
øyer	2246
nab@@	2247
våpen@@	2248
forsø@@	2249
inne@@	2250
ike	2251
NA@@	2252
ara	2253
hvite	2254
atene	2255
co@@	2256
menter	2257
to@@	2258
fjerde	2259
1979	2260
kontin@@	2261
Don@@	2262
dere	2263
skjønt	2264
inske	2265
sent	2266
sjef	2267
atom@@	2268
syv	2269
ikke-@@	2270
beseiret	2271
domin@@	2272
landets	2273
ea	2274
gjenopp@@	2275
uli@@	2276
legge	2277
nektet	2278
dighet	2279
int@@	2280
kong@@	2281
stad	2282
aller	2283
Hen@@	2284
offentlige	2285
Wal@@	2286
Grand	2287
urt	2288
Eng@@	2289
kam@@	2290
stilling	2291
forfatteren	2292
bry@@	2293
Hu@@	2294
ek	2295
alltid	2296
bevis@@	2297
bilder	2298
len@@	2299
parti	2300
adi@@	2301
Can@@	2302
sign@@	2303
insk	2304
ano	2305
dyr@@	2306
ands	2307
turn@@	2308
spek@@	2309
Ti@@	2310
tag@@	2311
As@@	2312
ā@@	2313
Berlin	2314
ust	2315
prosent	2316
Vol@@	2317
publisert	2318
tic	2319
1,@@	2320
ående	2321
kop@@	2322
strøm@@	2323
1800-tallet	2324
fotball@@	2325
Mel@@	2326
este	2327
forteller	2328
aer	2329
1981	2330
resultat	2331
kongelige	2332
ica	2333
gam@@	2334
23	2335
oer	2336
studier	2337
ington	2338
nøy@@	2339
ask@@	2340
Records	2341
Hellas	2342
brøt	2343
ona	2344
jen	2345
byg@@	2346
dronning	2347
økonomisk	2348
vir@@	2349
lam@@	2350
best	2351
aster@@	2352
sider	2353
stein@@	2354
arti@@	2355
forskere	2356
okkup@@	2357
28	2358
hustru	2359
Ly@@	2360
informasjon	2361
lin	2362
atur@@	2363
syk@@	2364
ull@@	2365
akadem@@	2366
religiøse	2367
øm@@	2368
La	2369
31.	2370
romersk	2371
C-@@	2372
sang@@	2373
bury	2374
t-@@	2375
ata	2376
35	2377
Chi@@	2378
1968	2379
versjonen	2380
You	2381
ært	2382
stand@@	2383
samling	2384
omkring	2385
nåværende	2386
American	2387
Kon@@	2388
Reg@@	2389
retten	2390
æren	2391
teksten	2392
bevart	2393
kirk@@	2394
krav	2395
ei	2396
olf	2397
Maria	2398
så@@	2399
senter	2400
illa	2401
serie	2402
styret	2403
90	2404
dollar	2405
tru@@	2406
Bl@@	2407
proble@@	2408
litteratur	2409
rot@@	2410
språket	2411
således	2412
sig@@	2413
lufthavn	2414
1973	2415
27	2416
yngre	2417
totalt	2418
keiser@@	2419
hun@@	2420
em	2421
begrepet	2422
proses@@	2423
+	2424
Ju@@	2425
venn	2426
sikre	2427
sat@@	2428
tilgjengelig	2429
1970	2430
japanske	2431
TV	2432
Pol@@	2433
pper	2434
ator@@	2435
hovedstad	2436
timer	2437
ult@@	2438
1982	2439
Tur@@	2440
samfunn	2441
finner	2442
holder	2443
påfølgende	2444
Stor@@	2445
følg@@	2446
defin@@	2447
høy	2448
utført	2449
kommet	2450
ical	2451
isert	2452
uavhengig	2453
vendte	2454
1972	2455
1978	2456
bestemt	2457
serer	2458
Luc@@	2459
restaur@@	2460
1967	2461
Em@@	2462
status	2463
Da@@	2464
riks@@	2465
kone	2466
foruten	2467
Europ@@	2468
kunst	2469
na@@	2470
1944	2471
liste	2472
ves@@	2473
samfunnet	2474
British	2475
vinne	2476
ys@@	2477
psyk@@	2478
sommeren	2479
1975	2480
byggingen	2481
mottok	2482
Sar@@	2483
refer@@	2484
fast@@	2485
topp@@	2486
U	2487
svenske	2488
utvidet	2489
Sy@@	2490
merk@@	2491
føring	2492
ges	2493
Å@@	2494
1974	2495
ith	2496
1983	2497
iti@@	2498
va	2499
ding	2500
bert	2501
Ang@@	2502
Fer@@	2503
1976	2504
tj@@	2505
Wales	2506
sosi@@	2507
still@@	2508
gode	2509
Cam@@	2510
saken	2511
faktisk	2512
kultur	2513
brev	2514
hø@@	2515
prak@@	2516
italiensk	2517
ony	2518
tvunget	2519
Dem@@	2520
ement	2521
landsbyen	2522
elva	2523
argu@@	2524
ky@@	2525
log@@	2526
rac@@	2527
nivå	2528
landene	2529
enhet	2530
Ge@@	2531
divisjon	2532
1969	2533
følger	2534
kjempet	2535
derte	2536
drevet	2537
177@@	2538
Cat@@	2539
kinesisk	2540
makten	2541
felles	2542
enkelt	2543
vanlige	2544
els	2545
pat@@	2546
Danmark	2547
god	2548
Ag@@	2549
mes@@	2550
avsluttet	2551
øren	2552
ling@@	2553
Universitetet	2554
ine@@	2555
ade	2556
Dis@@	2557
FC	2558
oti@@	2559
Martin	2560
tren@@	2561
skol@@	2562
Ol@@	2563
bred@@	2564
prosjektet	2565
svarte	2566
dy	2567
za	2568
ston	2569
itt@@	2570
frak@@	2571
no	2572
1964	2573
ock	2574
bevis	2575
1940	2576
ash@@	2577
26	2578
stru@@	2579
verdens@@	2580
hire	2581
fri	2582
run@@	2583
Kn@@	2584
1965	2585
befolkning	2586
kvinne	2587
begynner	2588
bestem@@	2589
sagt	2590
freds@@	2591
ris@@	2592
о@@	2593
er-@@	2594
faren	2595
strateg@@	2596
usjon@@	2597
formen	2598
1960	2599
dre	2600
1971	2601
nen	2602
Fol@@	2603
samarbeid	2604
militær	2605
handel	2606
hat	2607
Fri@@	2608
im	2609
kontroll@@	2610
kjøpte	2611
Ru@@	2612
fron@@	2613
Ky@@	2614
sterkt	2615
direktør	2616
karakter@@	2617
Kr@@	2618
plas@@	2619
fange	2620
aget	2621
fort@@	2622
Tran@@	2623
uker	2624
enda	2625
jobbet	2626
finalen	2627
hj@@	2628
kun@@	2629
konkurr@@	2630
IS@@	2631
hemm@@	2632
fel@@	2633
enc@@	2634
ou	2635
jorden	2636
fas@@	2637
178@@	2638
kongedømmet	2639
ren	2640
vin	2641
anger	2642
organisasjonen	2643
Il@@	2644
Vest@@	2645
igh@@	2646
Cap@@	2647
que	2648
inkluderer	2649
opprør@@	2650
vå@@	2651
plat@@	2652
Ta@@	2653
flåten	2654
interesse	2655
forskj@@	2656
Sel@@	2657
Washington	2658
seri@@	2659
istisk	2660
Rus@@	2661
reak@@	2662
1966	2663
rat@@	2664
prof@@	2665
President	2666
USAs	2667
uly@@	2668
organisasjon	2669
2018	2670
1977	2671
not@@	2672
ferdig	2673
bygde	2674
ola	2675
rit@@	2676
arrangert	2677
Bel@@	2678
osi@@	2679
litter@@	2680
Los	2681
Athen	2682
ze	2683
tap@@	2684
fjellene	2685
West	2686
generelt	2687
Sim@@	2688
van	2689
esten	2690
kastet	2691
tom@@	2692
win	2693
ul	2694
ledelse	2695
beg@@	2696
verte	2697
Napol@@	2698
test@@	2699
mand@@	2700
vunnet	2701
sekretær	2702
ming	2703
own	2704
air@@	2705
29	2706
jødiske	2707
presen@@	2708
usi@@	2709
Indi@@	2710
dal	2711
Dar@@	2712
fok@@	2713
observ@@	2714
produs@@	2715
arrang@@	2716
biskop	2717
svar@@	2718
1939	2719
Fran@@	2720
kast@@	2721
King	2722
bøl@@	2723
forbundet	2724
entene	2725
teater@@	2726
stat	2727
Nik@@	2728
tter	2729
Edward	2730
arke@@	2731
barne@@	2732
ønn	2733
Port@@	2734
astronom@@	2735
populære	2736
mester	2737
forklar@@	2738
standen	2739
pe@@	2740
atte	2741
sler	2742
begrenset	2743
prim@@	2744
Lo@@	2745
US@@	2746
tro	2747
ben	2748
45	2749
fj@@	2750
jern@@	2751
ler@@	2752
itet	2753
Ram@@	2754
Del@@	2755
tør@@	2756
utgjør	2757
søn@@	2758
sver@@	2759
anc@@	2760
parlamentet	2761
Je@@	2762
svensk	2763
programmet	2764
involvert	2765
spillere	2766
jek@@	2767
handler	2768
300	2769
person	2770
arer	2771
litt	2772
00@@	2773
regul@@	2774
arr@@	2775
Fin@@	2776
rist@@	2777
1963	2778
sovjetiske	2779
påvirket	2780
Andre@@	2781
sannsynligvis	2782
omfatter	2783
utgave	2784
dann@@	2785
gull@@	2786
trekke	2787
odi@@	2788
ott@@	2789
part@@	2790
sere	2791
S-@@	2792
skre@@	2793
prov@@	2794
sper@@	2795
foran	2796
Ph@@	2797
minist@@	2798
skom@@	2799
fal@@	2800
dan@@	2801
eld@@	2802
star@@	2803
politiker	2804
spar@@	2805
skat@@	2806
inform@@	2807
bin@@	2808
Jer@@	2809
ære@@	2810
1948	2811
hevder	2812
Museum	2813
ame	2814
Ir@@	2815
Hi@@	2816
hot@@	2817
tapte	2818
Edvard	2819
tjen@@	2820
uttry@@	2821
dokument@@	2822
seks@@	2823
tede	2824
ight	2825
tronen	2826
pass@@	2827
konsentr@@	2828
tran@@	2829
No@@	2830
prest@@	2831
Bon@@	2832
dømt	2833
sesong	2834
fotballspiller	2835
Gud	2836
nek@@	2837
lem@@	2838
tallet	2839
fullstendig	2840
sering	2841
aktiv	2842
fisk@@	2843
mentet	2844
ps@@	2845
On@@	2846
fug@@	2847
rik	2848
økte	2849
196@@	2850
he	2851
ordin@@	2852
betraktet	2853
ild	2854
asser	2855
katolske	2856
fred	2857
my	2858
grunnlegg@@	2859
loven	2860
ye@@	2861
histori@@	2862
Mot@@	2863
legi@@	2864
oppfat@@	2865
tall@@	2866
delige	2867
dyr	2868
spor	2869
tradisjonelle	2870
krevde	2871
territori@@	2872
County	2873
stj@@	2874
struktur@@	2875
stjern@@	2876
ese	2877
Win@@	2878
lignende	2879
aner@@	2880
Rep@@	2881
Lar@@	2882
yd@@	2883
Nort@@	2884
opprøret	2885
dd	2886
moder@@	2887
uri@@	2888
sosiale	2889
Kat@@	2890
målet	2891
Pan@@	2892
kunn@@	2893
bal@@	2894
sønner	2895
stater	2896
ral	2897
internasjonal	2898
Cal@@	2899
Dun@@	2900
republi@@	2901
stadig	2902
sterk	2903
valg@@	2904
ide	2905
alis@@	2906
trom@@	2907
beskrev	2908
grunnla	2909
Society	2910
vene	2911
derimot	2912
Mary	2913
klassi@@	2914
Music	2915
well	2916
hertug	2917
høye	2918
dekket	2919
tivt	2920
vand@@	2921
skon@@	2922
Korea	2923
dikt	2924
jøder	2925
nev@@	2926
brudd	2927
inc@@	2928
isten	2929
ity	2930
als	2931
nede	2932
stammer	2933
vent@@	2934
1942	2935
løs@@	2936
lys	2937
besøkte	2938
tro@@	2939
erklærte	2940
opprinnelse	2941
temper@@	2942
ms	2943
talt	2944
kaptein	2945
sjøen	2946
sil@@	2947
dårlig	2948
ros@@	2949
Kom@@	2950
skilt	2951
forfattere	2952
Mid@@	2953
relativt	2954
oget	2955
ekteskap	2956
Mich@@	2957
røm@@	2958
fag@@	2959
rene	2960
ansvarlig	2961
fremste	2962
Pl@@	2963
filosof@@	2964
ias	2965
Mur@@	2966
ele@@	2967
Bern@@	2968
ga@@	2969
gull	2970
pav@@	2971
ska@@	2972
krys@@	2973
avisen	2974
col@@	2975
fjellet	2976
mannen	2977
sons	2978
Far@@	2979
diplom@@	2980
origin@@	2981
Tar@@	2982
alist@@	2983
int	2984
tikk	2985
lengre	2986
pun@@	2987
statene	2988
penger	2989
inene	2990
aster	2991
ille	2992
medlemmene	2993
slut@@	2994
bygninger	2995
1961	2996
medis@@	2997
illi@@	2998
don@@	2999
off@@	3000
Sand@@	3001
urn@@	3002
biler	3003
jor@@	3004
drev	3005
produksjonen	3006
а@@	3007
Bir@@	3008
varte	3009
ath	3010
ktene	3011
ellet	3012
C.	3013
straf@@	3014
øk@@	3015
Nov@@	3016
rets	3017
spon@@	3018
fjernet	3019
nederlandske	3020
legen@@	3021
и@@	3022
Mexico	3023
pro@@	3024
cia	3025
regjering@@	3026
ish@@	3027
rask@@	3028
sa@@	3029
solgte	3030
tin@@	3031
Ki@@	3032
.com	3033
Is	3034
anerne	3035
lot	3036
Polen	3037
tur	3038
Hug@@	3039
atur	3040
rådet	3041
an-@@	3042
kjøpt	3043
Street	3044
The@@	3045
Sil@@	3046
dersom	3047
Sm@@	3048
A.	3049
1962	3050
ordre	3051
minutter	3052
Juli@@	3053
feil@@	3054
berømte	3055
produsent	3056
ani	3057
Ga@@	3058
muligens	3059
hellige	3060
ama	3061
League	3062
bus@@	3063
cha@@	3064
eringer	3065
so@@	3066
1941	3067
32	3068
ganske	3069
bia	3070
vik	3071
1946	3072
hersk@@	3073
1956	3074
Nic@@	3075
disk@@	3076
hold@@	3077
mellom@@	3078
etterfulgt	3079
House	3080
høyre	3081
Nederland	3082
alitet	3083
rer	3084
lik	3085
materi@@	3086
tropper	3087
Tre@@	3088
arrestert	3089
rom	3090
lighet	3091
neg@@	3092
flyt@@	3093
onia	3094
ager	3095
sak	3096
bildet	3097
endringer	3098
jar@@	3099
ure	3100
handling	3101
beordret	3102
Lou@@	3103
stav@@	3104
Norges	3105
Lei@@	3106
skuespill@@	3107
tis@@	3108
1950	3109
konstruks@@	3110
etterhvert	3111
heng@@	3112
lis@@	3113
ion@@	3114
vannet	3115
flyktet	3116
vanskelig	3117
venner	3118
spørsmål	3119
194@@	3120
ski	3121
75	3122
VM	3123
ders	3124
tekst	3125
ital	3126
fulgt	3127
beveg@@	3128
hjelpe	3129
Sig@@	3130
ock@@	3131
tekster	3132
iker	3133
forster@@	3134
Joseph	3135
linjen	3136
mennene	3137
sw@@	3138
D-@@	3139
studen@@	3140
døds@@	3141
produks@@	3142
ets@@	3143
che	3144
Statsminister	3145
misly@@	3146
io	3147
1958	3148
Kir@@	3149
populær	3150
sønnen	3151
stre	3152
konser@@	3153
ernes	3154
sende	3155
peri@@	3156
San@@	3157
økt	3158
søster	3159
tap	3160
ric@@	3161
stasjonen	3162
skriver	3163
Bus@@	3164
Tom@@	3165
do	3166
roman	3167
Hom@@	3168
borg	3169
fle@@	3170
tit@@	3171
skaper	3172
ått	3173
ovi@@	3174
Afrika	3175
Inter@@	3176
ped@@	3177
trop@@	3178
event@@	3179
ations	3180
ilit@@	3181
toppen	3182
1949	3183
bort	3184
Angeles	3185
Lee	3186
org@@	3187
hundre	3188
musikal@@	3189
amerik@@	3190
datert	3191
protest@@	3192
skal@@	3193
Pro@@	3194
antallet	3195
Wor@@	3196
stan@@	3197
styrte	3198
indre	3199
klosteret	3200
tapt	3201
J.	3202
anda	3203
regissert	3204
55	3205
medlem@@	3206
fengsel	3207
mask@@	3208
ken@@	3209
ighet	3210
søkte	3211
1919	3212
kvalifis@@	3213
ott	3214
oni	3215
ters	3216
britene	3217
enden	3218
eng	3219
skadet	3220
fen@@	3221
ella	3222
imot	3223
utvikle	3224
nivå@@	3225
ora	3226
klo@@	3227
pave	3228
omfattet	3229
ois	3230
utdannelse	3231
skape	3232
distriktet	3233
36	3234
liggende	3235
prins	3236
aker	3237
ocke@@	3238
vur@@	3239
listen	3240
anere	3241
fo@@	3242
ero	3243
ards	3244
las@@	3245
kommunist@@	3246
delta	3247
Østerrike	3248
bos@@	3249
bokstav@@	3250
skilte	3251
33	3252
miljø@@	3253
stasjon	3254
drepte	3255
egyptiske	3256
Louis	3257
fry@@	3258
ac	3259
mt	3260
1947	3261
Cast@@	3262
stå	3263
Smith	3264
støt@@	3265
kjenn@@	3266
Moskva	3267
jev@@	3268
ack	3269
sitet	3270
West@@	3271
inntek@@	3272
overtok	3273
pris	3274
pak@@	3275
Ku@@	3276
kilometer	3277
tering	3278
1952	3279
34	3280
pil@@	3281
linje	3282
skrift@@	3283
sive	3284
deren	3285
virksomhet	3286
økende	3287
sum@@	3288
sær@@	3289
preget	3290
verden@@	3291
bidro	3292
dynastiet	3293
bo	3294
Ark@@	3295
allet	3296
Hist@@	3297
sty@@	3298
ond	3299
alet	3300
kvinnelige	3301
hjel@@	3302
65	3303
dra	3304
kvar@@	3305
My@@	3306
inneholdt	3307
hær@@	3308
ors	3309
ring@@	3310
latin	3311
åpen	3312
mit@@	3313
ingeni@@	3314
overført	3315
Gri@@	3316
eksperi@@	3317
årlige	3318
deb@@	3319
taler	3320
hov@@	3321
utgrav@@	3322
Bill@@	3323
skapte	3324
Mau@@	3325
pap@@	3326
rad	3327
ukjent	3328
lett	3329
modell	3330
1918	3331
Man	3332
oppdrag	3333
ance	3334
ellene	3335
pen	3336
samfunn@@	3337
eier	3338
400	3339
Ren@@	3340
egyp@@	3341
Nil@@	3342
museet	3343
strå@@	3344
separ@@	3345
Sen@@	3346
universitetet	3347
kra@@	3348
motstand@@	3349
infanter@@	3350
ansett	3351
1959	3352
løse	3353
Hall	3354
rettigheter	3355
leve	3356
1943	3357
nest	3358
Atlan@@	3359
kkene	3360
delene	3361
alv@@	3362
delte	3363
legem@@	3364
ismen	3365
slå	3366
Le	3367
eksempelvis	3368
cher	3369
ud	3370
irske	3371
bon@@	3372
hvil@@	3373
1936	3374
eld	3375
uttalte	3376
Gen@@	3377
°	3378
fav@@	3379
riske	3380
Stu@@	3381
spansk	3382
skrigen	3383
Johannes	3384
use	3385
usen	3386
keiseren	3387
hit@@	3388
port	3389
ES@@	3390
dte	3391
bud@@	3392
dam@@	3393
lage	3394
myndighetene	3395
ase	3396
grupp@@	3397
kraft	3398
utvik@@	3399
,5	3400
gjent@@	3401
skaffet	3402
Ban@@	3403
201@@	3404
hjer@@	3405
W	3406
type	3407
kas@@	3408
dalen	3409
bil	3410
festningen	3411
arbeids@@	3412
eter@@	3413
systemer	3414
kampan@@	3415
tegnet	3416
en-@@	3417
South	3418
oden	3419
arm@@	3420
driv@@	3421
Christian	3422
bor	3423
..	3424
aug@@	3425
till@@	3426
universit@@	3427
motsetning	3428
sag@@	3429
punkt	3430
gan@@	3431
Fil@@	3432
hold	3433
ansatt	3434
bygging	3435
tall	3436
bå@@	3437
seson@@	3438
ankom	3439
Ford	3440
jene	3441
1957	3442
Kenn@@	3443
snak@@	3444
fløy	3445
stede	3446
ute	3447
årlig	3448
Alexander	3449
42	3450
venstre	3451
1.@@	3452
sson	3453
1953	3454
Dav@@	3455
vers	3456
elses@@	3457
veldig	3458
ue@@	3459
Ven@@	3460
uelle	3461
sur@@	3462
ender	3463
terne	3464
anus	3465
såkalte	3466
ledere	3467
1938	3468
yn	3469
nyt@@	3470
visning	3471
koloni@@	3472
seringen	3473
anerkjent	3474
fullt	3475
ower	3476
olis	3477
bøn@@	3478
ann	3479
anter	3480
dyp@@	3481
Gil@@	3482
styrken	3483
etene	3484
athen@@	3485
kil@@	3486
Love	3487
Ak@@	3488
kaval@@	3489
fotball	3490
region@@	3491
mik@@	3492
betydelige	3493
transport@@	3494
poeng	3495
alisme	3496
kraft@@	3497
ansatte	3498
Hal@@	3499
inkluderte	3500
assist@@	3501
døm@@	3502
monu@@	3503
system@@	3504
Tit@@	3505
rang@@	3506
All@@	3507
195@@	3508
kommis@@	3509
38	3510
31	3511
Fl@@	3512
Wi@@	3513
jet@@	3514
hastig@@	3515
Som@@	3516
retning	3517
revolusjonen	3518
Hav@@	3519
høyt	3520
sev@@	3521
regnet	3522
forholdet	3523
Rik@@	3524
Jerusalem	3525
ekspedisjonen	3526
1920	3527
Au@@	3528
inspirert	3529
tidige	3530
Eur@@	3531
reform@@	3532
skog@@	3533
My	3534
last@@	3535
ferdig@@	3536
returnerte	3537
kommune	3538
undersø@@	3539
sivile	3540
ografi	3541
ult	3542
North	3543
objek@@	3544
slekt@@	3545
forekom@@	3546
omin@@	3547
Hy@@	3548
handlinger	3549
ck@@	3550
trykk	3551
president@@	3552
mes	3553
foreg@@	3554
enet	3555
Krist@@	3556
in-@@	3557
tittel	3558
Uni@@	3559
sentr@@	3560
enheter	3561
1955	3562
stilte	3563
H	3564
Ungarn	3565
selskaper	3566
neder@@	3567
refle@@	3568
hi	3569
1937	3570
olympiske	3571
fa@@	3572
demonstr@@	3573
mest@@	3574
introdusert	3575
forbered@@	3576
37	3577
museum	3578
besto	3579
departementet	3580
års	3581
endelig	3582
drift	3583
adene	3584
CA@@	3585
inner	3586
lever	3587
selen	3588
betal@@	3589
1954	3590
fanger	3591
reis@@	3592
Do@@	3593
s.	3594
skapt	3595
enti@@	3596
personlig	3597
mere	3598
klar	3599
bilde	3600
Hun@@	3601
reist	3602
stillingen	3603
1929	3604
base	3605
mekan@@	3606
zz@@	3607
eid	3608
bekreftet	3609
rig	3610
organisasjoner	3611
sex	3612
Sur@@	3613
lys@@	3614
bevar@@	3615
feng@@	3616
prop@@	3617
foreslått	3618
mener	3619
essi@@	3620
fir@@	3621
uther@@	3622
ded@@	3623
oversatt	3624
elem@@	3625
B-@@	3626
indiske	3627
Patri@@	3628
hendelser	3629
trykk@@	3630
par	3631
lie	3632
48	3633
historikeren	3634
verdi@@	3635
Filip	3636
Ale@@	3637
beskriver	3638
skotske	3639
hom@@	3640
premi@@	3641
saker	3642
solen	3643
derne	3644
sist@@	3645
sykdom	3646
Bergen	3647
bat@@	3648
ón	3649
risk	3650
avhengig	3651
1914	3652
н@@	3653
fungerte	3654
overfor	3655
historikere	3656
Ye@@	3657
kontor@@	3658
des@@	3659
ellen	3660
vare	3661
ori	3662
Haw@@	3663
rag@@	3664
hen	3665
ez	3666
deltak@@	3667
private	3668
Ev@@	3669
sku@@	3670
høyde	3671
dor@@	3672
skrift	3673
respek@@	3674
fek@@	3675
kanalen	3676
danske	3677
omtalt	3678
imperi@@	3679
ays	3680
presidenten	3681
svøm@@	3682
motstand	3683
møter	3684
sykl@@	3685
slekten	3686
grenser	3687
App@@	3688
varer	3689
forst@@	3690
Arthur	3691
ew@@	3692
ever	3693
raft	3694
trans@@	3695
rettet	3696
bevegelse	3697
parlament@@	3698
1917	3699
Ludvig	3700
ates	3701
Bow@@	3702
plan	3703
festivalen	3704
fte	3705
47	3706
sentral@@	3707
hip	3708
bestående	3709
Nav@@	3710
utgaven	3711
176@@	3712
Dom@@	3713
dessuten	3714
feil	3715
Hill	3716
Cre@@	3717
oi@@	3718
behandling	3719
designet	3720
meg	3721
forfat@@	3722
barn@@	3723
melse	3724
Nat@@	3725
alist	3726
ο@@	3727
Sør@@	3728
etablere	3729
hin@@	3730
din	3731
ograf@@	3732
Ny@@	3733
Elizabeth	3734
can@@	3735
lansert	3736
pp	3737
strek@@	3738
Wh@@	3739
bart	3740
byl@@	3741
republikken	3742
osmanske	3743
1900-tallet	3744
Ali@@	3745
vern@@	3746
oth@@	3747
øse	3748
sei@@	3749
Scott	3750
Coun@@	3751
stu@@	3752
Rob@@	3753
ern	3754
delstaten	3755
rul@@	3756
imp@@	3757
kongens	3758
planlagt	3759
keren	3760
erik@@	3761
Sveits	3762
versjoner	3763
spilleren	3764
chi@@	3765
musikken	3766
85	3767
mat	3768
30@@	3769
etterfølger	3770
cel@@	3771
dist@@	3772
oppdag@@	3773
bidrag	3774
væp@@	3775
gravlagt	3776
unna	3777
representerte	3778
etn@@	3779
henrettet	3780
lavere	3781
halvøya	3782
fullført	3783
produserte	3784
frag@@	3785
overfl@@	3786
sterke	3787
RA@@	3788
1912	3789
kerne	3790
fung@@	3791
invest@@	3792
dyk@@	3793
1951	3794
Gam@@	3795
opper	3796
tun@@	3797
ain	3798
beteg@@	3799
bun@@	3800
latt	3801
1934	3802
tilbu@@	3803
1933	3804
stiftet	3805
prosessen	3806
manuskrip@@	3807
Sing@@	3808
stid	3809
virkning	3810
inspir@@	3811
193@@	3812
rekord	3813
tempelet	3814
prinsi@@	3815
middelalderen	3816
arabiske	3817
liber@@	3818
delse	3819
stadi@@	3820
Mik@@	3821
eler	3822
avslut@@	3823
Force	3824
riv@@	3825
ferd	3826
cy	3827
tolv	3828
menterte	3829
beslut@@	3830
spenn@@	3831
mesterskapet	3832
komment@@	3833
fortsette	3834
nødvendig	3835
Vest-@@	3836
God@@	3837
etten	3838
Pic@@	3839
dekor@@	3840
р@@	3841
Me	3842
størrelse	3843
organisert	3844
dent	3845
dukket	3846
engasj@@	3847
ener@@	3848
hydr@@	3849
kob@@	3850
kampene	3851
eriske	3852
femte	3853
bruken	3854
program	3855
dømmet	3856
Jesus	3857
M-@@	3858
eton	3859
utstyr	3860
setning	3861
begynt	3862
ada	3863
skaps@@	3864
data	3865
slå@@	3866
Lab@@	3867
rich	3868
avholdt	3869
publikum	3870
lærer	3871
Tu@@	3872
Tru@@	3873
bit@@	3874
displaystyle	3875
е@@	3876
ress	3877
rammet	3878
Phili@@	3879
eksam@@	3880
Sec@@	3881
P-@@	3882
utga	3883
politiet	3884
era	3885
elighet	3886
stillinger	3887
Portugal	3888
fler@@	3889
ki@@	3890
praksis	3891
Gal@@	3892
UN@@	3893
ografiske	3894
inv@@	3895
fe	3896
stoff@@	3897
styrt	3898
Por@@	3899
røde	3900
hode	3901
diskut@@	3902
agn@@	3903
vid@@	3904
skulp@@	3905
Poli@@	3906
gt	3907
erings@@	3908
økonomi	3909
filosofi	3910
Jam@@	3911
nylig	3912
spis@@	3913
aff@@	3914
patri@@	3915
kler	3916
fart@@	3917
dog	3918
Rich@@	3919
ice	3920
havnen	3921
felt	3922
besluttet	3923
Star	3924
øyet	3925
elig@@	3926
FI@@	3927
redaktør	3928
han@@	3929
with	3930
1935	3931
starten	3932
ader	3933
erie	3934
kart@@	3935
min	3936
Camp@@	3937
virket	3938
forut@@	3939
.-plass	3940
begren@@	3941
forand@@	3942
Tro@@	3943
Tha@@	3944
É@@	3945
Univer@@	3946
teret	3947
lever@@	3948
rede	3949
kontakt	3950
kkel@@	3951
Vilhelm	3952
sey	3953
stille	3954
gs	3955
flag@@	3956
fordel	3957
tred@@	3958
sky	3959
tilfeller	3960
pasi@@	3961
49	3962
Sør-Afrika	3963
eder	3964
vende	3965
demokratiske	3966
registr@@	3967
1922	3968
flåte	3969
hertug@@	3970
setningen	3971
gående	3972
Aut@@	3973
vitenskap@@	3974
red	3975
provin@@	3976
56	3977
39	3978
eien@@	3979
Texas	3980
skrifter	3981
bilen	3982
alvorlig	3983
borgerkrigen	3984
elv	3985
Johan	3986
skutt	3987
fanget	3988
artikler	3989
plassen	3990
eland	3991
ura	3992
oppmerksomhet	3993
republikk	3994
este@@	3995
sjonene	3996
Lord	3997
tjenestegjorde	3998
kilde	3999
pin@@	4000
nå@@	4001
foreldre	4002
dar@@	4003
deles	4004
Ko@@	4005
resultatet	4006
ligste	4007
mond	4008
Francisco	4009
sikkerhet	4010
hs	4011
gjennomført	4012
job@@	4013
sis@@	4014
unngå	4015
Cur@@	4016
58	4017
stol	4018
ion	4019
seil@@	4020
prest	4021
gitar@@	4022
beholdt	4023
naturreservat	4024
konkl@@	4025
revolusjon@@	4026
aden	4027
Brasil	4028
sult@@	4029
nav@@	4030
øver@@	4031
Group	4032
hensikt	4033
ografi@@	4034
mas@@	4035
Mas@@	4036
språk@@	4037
studenter	4038
utdannet	4039
alit@@	4040
akk@@	4041
bruks@@	4042
jarl	4043
Club	4044
ams	4045
sistnevnte	4046
Bay	4047
symbol@@	4048
offiser	4049
1930	4050
angripe	4051
Mos@@	4052
identifis@@	4053
interv@@	4054
blok@@	4055
nov@@	4056
enger	4057
Phil@@	4058
teren	4059
Jack	4060
sep@@	4061
lederen	4062
sport	4063
dring	4064
selve	4065
Wat@@	4066
formelt	4067
Williams	4068
Black	4069
Chicago	4070
Ur@@	4071
Otto	4072
måned@@	4073
T-@@	4074
skaffe	4075
konkurransen	4076
forretnings@@	4077
Zealand	4078
*	4079
sjef@@	4080
representerer	4081
konsep@@	4082
44	4083
1910	4084
arkeologiske	4085
aene	4086
skipene	4087
ony@@	4088
invit@@	4089
Lat@@	4090
personlige	4091
levert	4092
doku@@	4093
nit@@	4094
Ari@@	4095
glob@@	4096
armé	4097
lav	4098
åpen@@	4099
fer	4100
enhver	4101
roman@@	4102
Eu@@	4103
Dor@@	4104
gang@@	4105
konver@@	4106
gri@@	4107
flyplassen	4108
time	4109
trukket	4110
Donald	4111
kontra@@	4112
japansk	4113
giske	4114
ppet	4115
utgivelsen	4116
regnes	4117
pensjon@@	4118
umiddelbart	4119
pt	4120
Land@@	4121
planer	4122
dialek@@	4123
rol@@	4124
aturen	4125
dron@@	4126
religi@@	4127
sikret	4128
Oc@@	4129
Play@@	4130
sommer@@	4131
Association	4132
pel@@	4133
statu@@	4134
gav@@	4135
Lit@@	4136
innspill@@	4137
typer	4138
legger	4139
fortellingen	4140
atori@@	4141
konven@@	4142
briga@@	4143
Red	4144
råd@@	4145
eu@@	4146
Es@@	4147
svar	4148
kel	4149
hørte	4150
Mit@@	4151
yr	4152
beskyt@@	4153
East	4154
vitenskap	4155
Isl@@	4156
bolig@@	4157
ungar@@	4158
vitenskapelige	4159
eth	4160
43	4161
Cent@@	4162
arv@@	4163
enav@@	4164
Mes@@	4165
gjer@@	4166
Eri@@	4167
rekk@@	4168
Army	4169
sannsynlig	4170
uavhengige	4171
foren@@	4172
Scot@@	4173
ari	4174
Mic@@	4175
St	4176
grunnen	4177
Carl	4178
eksist@@	4179
ige	4180
W.	4181
0,@@	4182
ikker	4183
Award	4184
Jones	4185
BBC	4186
kjempe	4187
dam	4188
elementer	4189
ile	4190
wood	4191
figur	4192
tav@@	4193
symp@@	4194
hur@@	4195
Anne	4196
plasser	4197
ekstre@@	4198
klassisk	4199
innbyggerne	4200
vekt	4201
industrien	4202
Pra@@	4203
bestod	4204
opprett@@	4205
kraftig	4206
tidligste	4207
gradvis	4208
istene	4209
Jos@@	4210
elektri@@	4211
fic@@	4212
ing-@@	4213
romerne	4214
1928	4215
anled@@	4216
slin@@	4217
ova	4218
fos@@	4219
41	4220
folkem@@	4221
villig	4222
fortalte	4223
endr@@	4224
Syria	4225
middelalder@@	4226
klassen	4227
53	4228
oll	4229
utdann@@	4230
åpne	4231
myndigheter	4232
54	4233
usjonen	4234
ep	4235
sikt	4236
ork@@	4237
1924	4238
musi@@	4239
Carl@@	4240
skoler	4241
formann	4242
mør@@	4243
ex@@	4244
Tom	4245
1931	4246
tvang	4247
passasjer@@	4248
modellen	4249
uavhengighet	4250
Tal@@	4251
51	4252
Lis@@	4253
hånd	4254
figurer	4255
fred@@	4256
levende	4257
gjenværende	4258
doms@@	4259
op	4260
mester@@	4261
tidvis	4262
Nar@@	4263
nominert	4264
klasse	4265
litterære	4266
tider	4267
materiale	4268
52	4269
poli@@	4270
feltt@@	4271
handlet	4272
arbeidere	4273
AS	4274
reiser	4275
CO@@	4276
samarbeidet	4277
teori	4278
serne	4279
vekst	4280
yc@@	4281
from	4282
fremmet	4283
overflaten	4284
ory	4285
64	4286
adiske	4287
stjerner	4288
middel@@	4289
hyl@@	4290
1927	4291
1932	4292
måten	4293
Ear@@	4294
organ@@	4295
Ander@@	4296
fall@@	4297
fjerne	4298
cover@@	4299
ns@@	4300
stander	4301
våren	4302
Fal@@	4303
folke@@	4304
identi@@	4305
minne	4306
Fort	4307
air	4308
Johnson	4309
traktaten	4310
rappor@@	4311
Times	4312
forbindelser	4313
Ty@@	4314
History	4315
uset	4316
lege	4317
posisjonen	4318
1970-tallet	4319
motor	4320
hodet	4321
Tw@@	4322
trodde	4323
Antoni@@	4324
Wo@@	4325
yer	4326
baserte	4327
ål	4328
L-@@	4329
1980-tallet	4330
bli@@	4331
passet	4332
Walter	4333
tab@@	4334
klar@@	4335
resulterte	4336
Hon@@	4337
Road	4338
første@@	4339
sett@@	4340
oren	4341
pas@@	4342
Stan@@	4343
1916	4344
karak@@	4345
klassiske	4346
antyder	4347
signerte	4348
runde	4349
inten@@	4350
ringer	4351
dekker	4352
tighet	4353
studere	4354
Hum@@	4355
pek@@	4356
enor@@	4357
markedet	4358
myndig@@	4359
dynasti	4360
havn	4361
prø@@	4362
referert	4363
rige	4364
Avi@@	4365
ofr@@	4366
1911	4367
forente	4368
unntak	4369
Oxford	4370
gjør@@	4371
jonene	4372
går@@	4373
messig	4374
ack@@	4375
Apoll@@	4376
Hann@@	4377
skriv@@	4378
1990-tallet	4379
rommet	4380
mm	4381
arabisk	4382
John@@	4383
Jose@@	4384
illustr@@	4385
unt	4386
Step@@	4387
Afghanistan	4388
øverste	4389
sov@@	4390
frihet	4391
57	4392
høsten	4393
tilgang	4394
Frank	4395
ele	4396
velge	4397
skjed@@	4398
kat@@	4399
ekn@@	4400
king	4401
bibliotek@@	4402
forestill@@	4403
170@@	4404
posisjoner	4405
erob@@	4406
elek@@	4407
bør	4408
kjer@@	4409
It	4410
utgjorde	4411
1923	4412
ation@@	4413
vide@@	4414
lokalisert	4415
ez@@	4416
ikken	4417
major	4418
fon@@	4419
talte	4420
ogen	4421
Mem@@	4422
analy@@	4423
hek@@	4424
1921	4425
chen	4426
kyst@@	4427
øs	4428
Im@@	4429
Aleksander	4430
pund	4431
hem@@	4432
trolig	4433
omen	4434
egentlig	4435
religion	4436
ú@@	4437
Dev@@	4438
opposi@@	4439
anse@@	4440
inge	4441
universitet	4442
gende	4443
isol@@	4444
situasjonen	4445
fol@@	4446
sta	4447
konstit@@	4448
elli@@	4449
parken	4450
Ath@@	4451
ublikken	4452
46	4453
mottatt	4454
kommunen	4455
Net@@	4456
redusert	4457
fremme	4458
ala	4459
Finland	4460
Prix	4461
Res@@	4462
muligheten	4463
side@@	4464
grøn@@	4465
Paul@@	4466
klubb@@	4467
fjell	4468
ritu@@	4469
Plan@@	4470
øke	4471
drive	4472
stig@@	4473
føder@@	4474
Great	4475
betale	4476
72	4477
nest@@	4478
High	4479
peng@@	4480
Bay@@	4481
utøver	4482
kulturelle	4483
ellers	4484
serv@@	4485
soldatene	4486
Jon@@	4487
Tan@@	4488
Belgia	4489
skot@@	4490
hei@@	4491
guden	4492
utenriks@@	4493
Time	4494
kjærlighet	4495
ekte@@	4496
1900	4497
varig	4498
Alfred	4499
natten	4500
latinske	4501
Gol@@	4502
sin@@	4503
mist@@	4504
antene	4505
eal@@	4506
figur@@	4507
stit@@	4508
ran	4509
produsere	4510
tusen	4511
begynne	4512
opptrer	4513
nr	4514
kommunik@@	4515
jet	4516
lokal	4517
Christ@@	4518
Blo@@	4519
foreslo	4520
seieren	4521
ela	4522
ria	4523
matemati@@	4524
Sav@@	4525
avgjørende	4526
aktivitet	4527
Albert	4528
rut@@	4529
fød@@	4530
mark	4531
99	4532
øyebli@@	4533
identifisert	4534
hvorav	4535
Corporation	4536
helse@@	4537
skade	4538
levd	4539
orth	4540
nærmere	4541
publiserte	4542
konger	4543
tett	4544
Douglas	4545
Asia	4546
nevner	4547
sammenlignet	4548
1925	4549
merke	4550
beskytte	4551
66	4552
uer@@	4553
nomin@@	4554
Pel@@	4555
ode	4556
Brown	4557
Broad@@	4558
ansvar	4559
Øst@@	4560
River	4561
myrdet	4562
adel@@	4563
avis@@	4564
с@@	4565
