<pad>	0
<sos>	1
<eos>	2
<unk>	3
,	4
og	5
.	6
til	7
som	8
i	9
det	10
de	11
for	12
han	13
;	14
er	15
skal	16
jeg	17
ikke	18
den	19
:	20
av	21
på	22
med	23
en	24
så	25
da	26
har	27
dem	28
du	29
ham	30
!	31
men	32
Herren	33
var	34
å	35
mig	36
sa	37
dig	38
fra	39
hans	40
sig	41
I	42
Gud	43
at	44
vil	45
alle	46
om	47
eder	48
?	49
*	50
over	51
ved	52
et	53
hadde	54
din	55
sin	56
min	57
ut	58
op	59
blev	60
kom	61
mot	62
vi	63
dette	64
deres	65
efter	66
sønn	67
Israels	68
Herrens	69
sier	70
der	71
være	72
la	73
barn	74
se	75
hus	76
sine	77
alt	78
eders	79
oss	80
folk	81
eller	82
nu	83
når	84
dine	85
land	86
-	87
gjøre	88
bli	89
dag	90
ord	91
sitt	92
gikk	93
kan	94
{	95
}	96
/	97
Guds	98
mitt	99
nogen	100
hvad	101
hele	102
mann	103
gå	104
bort	105
ditt	106
frem	107
inn	108
ned	109
også	110
kongen	111
hånd	112
mine	113
gjør	114
skulde	115
gjorde	116
konge	117
hun	118
kommer	119
tok	120
komme	121
ta	122
Israel	123
således	124
folket	125
si	126
gi	127
ingen	128
hvor	129
gjort	130
denne	131
blir	132
sønner	133
David	134
tid	135
hos	136
jorden	137
få	138
tilbake	139
Moses	140
to	141
fordi	142
menn	143
hver	144
Jesus	145
år	146
selv	147
noget	148
derfor	149
forat	150
Herre	151
navn	152
drog	153
fikk	154
sammen	155
dager	156
øine	157
Jerusalem	158
svarte	159
åsyn	160
gav	161
lot	162
henne	163
imot	164
far	165
andre	166
enn	167
disse	168
blandt	169
tre	170
hundre	171
hjerte	172
hvem	173
blitt	174
vår	175
mange	176
landet	177
skyld	178
stod	179
mere	180
bud	181
går	182
sted	183
under	184
for@@	185
hørte	186
igjen	187
tusen	188
ser	189
dets	190
uten	191
bare	192
omkring	193
brødre	194
både	195
vet	196
gitt	197
ene	198
kommet	199
må	200
før	201
dra	202
talte	203
ha	204
tjener	205
all	206
førte	207
syv	208
Judas	209
himmelen	210
hører	211
store	212
vilde	213
likesom	214
ende	215
ete	216
ja	217
sendte	218
gir	219
dersom	220
stor	221
satte	222
vel	223
holde	224
Juda	225
vann	226
sagt	227
høre	228
hvorfor	229
slo	230
får	231
her	232
byer	233
ennu	234
kunde	235
u@@	236
tjenere	237
holdt	238
ut@@	239
rett	240
liv	241
&apos;	242
samme	243
annen	244
siden	245
like	246
hustru	247
satt	248
bor	249
midt	250
våre	251
tale	252
døde	253
op@@	254
meget	255
-@@	256
står	257
s@@	258
byen	259
onde	260
vei	261
holder	262
lov	263
føre	264
ting	265
hellige	266
ætt	267
dens	268
bror	269
fem	270
vrede	271
t	272
k@@	273
intet	274
godt	275
mens	276
røst	277
gull	278
Egypten	279
ondt	280
blod	281
av@@	282
presten	283
fire	284
Saul	285
herre	286
vendte	287
sett	288
hennes	289
munn	290
falt	291
hvorledes	292
Kristus	293
by	294
gjerninger	295
stå	296
inn@@	297
vær	298
fedre	299
tar	300
første	301
evig	302
a	303
lar	304
rundt	305
iblandt	306
sjel	307
avsted	308
ild	309
Jakob	310
hender	311
foran	312
t@@	313
Egyptens	314
mellem	315
brød	316
datter	317
én	318
kongens	319
te	320
kalte	321
telt	322
taler	323
rike	324
jo	325
hærskarenes	326
klær	327
d.e.	328
hvis	329
kong	330
hør	331
menneske	332
vært	333
sverd	334
veien	335
hode	336
alen	337
Aron	338
idag	339
tyve	340
tro	341
talt	342
til@@	343
E@@	344
s	345
hu	346
d	347
ihjel	348
gjennem	349
heller	350
fred	351
Davids	352
dø	353
mor	354
ti	355
ørkenen	356
stamme	357
side	358
kvinne	359
glede	360
bar	361
langt	362
hvert	363
bo	364
gode	365
b@@	366
vende	367
rettferdighet	368
ropte	369
fått	370
slå	371
huset	372
bygget	373
legge	374
kjenner	375
sette	376
fast	377
Salomo	378
død	379
tatt	380
ære	381
Josva	382
gang	383
døtre	384
sten	385
ett	386
frelse	387
idet	388
dyr	389
i@@	390
fare	391
kastet	392
herlighet	393
bære	394
havet	395
d@@	396
nær	397
ligger	398
hørt	399
A@@	400
atter	401
pakt	402
sølv	403
bodde	404
høire	405
slekt	406
folkene	407
guder	408
kjenne	409
ens	410
vite	411
råd	412
hverandre	413
fiender	414
drikke	415
dog	416
dagen	417
g@@	418
synd	419
makt	420
fører	421
es	422
alteret	423
synder	424
leve	425
føtter	426
bød	427
del	428
lever	429
seks	430
frykt	431
hjem	432
e@@	433
barns	434
enhver	435
prestene	436
Ånd	437
lenge	438
eldste	439
inntil	440
Farao	441
bad	442
ånd	443
re@@	444
ofre	445
derefter	446
falle	447
en@@	448
mennene	449
samlet	450
hær	451
ter	452
begge	453
ere	454
mennesker	455
ker	456
arv	457
levittene	458
over@@	459
gammel	460
konger	461
jordens	462
setter	463
ve	464
an@@	465
be@@	466
ugudelige	467
skrevet	468
de@@	469
visdom	470
loven	471
vare	472
kraft	473
tolv	474
le@@	475
mannen	476
gått	477
Josef	478
fars	479
Abraham	480
dit	481
verden	482
stand	483
Efra	484
disipler	485
fremmede	486
lå	487
st@@	488
annet	489
ra@@	490
natten	491
l	492
us	493
om@@	494
spurte	495
Jordan	496
vise	497
nåde	498
aldri	499
miskunnhet	500
frukt	501
ler	502
sk@@	503
sannelig	504
lik	505
le	506
f@@	507
befalt	508
vis	509
hverken	510
hellig	511
hit	512
brennoffer	513
k	514
måned	515
as	516
rettferdige	517
p@@	518
tegn	519
bygge	520
vin	521
lagt	522
alltid	523
m@@	524
veier	525
tretti	526
ført	527
gjerning	528
livet	529
latt	530
Kristi	531
ætter	532
derfra	533
ne	534
borte	535
tjene	536
a@@	537
el	538
lyst	539
efterat	540
unge	541
Babel	542
levende	543
&apos;im	544
enda	545
Paulus	546
fant	547
vannet	548
stort	549
sendt	550
kvinner	551
offer	552
firti	553
olje	554
elsker	555
ulykke	556
fri	557
lære	558
bærer	559
gave	560
rette	561
himmelens	562
eter	563
femti	564
Ba	565
tjeneste	566
profeten	567
marken	568
des	569
filistrene	570
høvdinger	571
harme	572
arbeid	573
eget	574
brøt	575
sant	576
dom	577
tredje	578
sønnen	579
fjell	580
ge	581
først	582
Peter	583
K@@	584
Jesu	585
n@@	586
åt	587
høit	588
l@@	589
Hellige	590
sammenkomstens	591
lys	592
ds	593
slått	594
ti@@	595
ne@@	596
eie	597
engel	598
Babels	599
erne	600
ha@@	601
sverdet	602
lød	603
akt	604
uren	605
døden	606
tilhørende	607
velsignet	608
S@@	609
tt	610
fulgte	611
lam	612
funnet	613
Jeremias	614
e	615
g	616
ar@@	617
født	618
kjærlighet	619
fjellet	620
menigheten	621
misgjerning	622
alter	623
farer	624
sende	625
Samuel	626
se@@	627
bønn	628
lover	629
helt	630
Johannes	631
vender	632
likeså	633
faller	634
god	635
ke	636
ts	637
hette	638
urett	639
gaver	640
sak	641
Esekias	642
kvinnen	643
he@@	644
morgenen	645
sa@@	646
ellers	647
Jerusalems	648
vårt	649
finner	650
ger	651
krig	652
v@@	653
jødene	654
kjøtt	655
ganger	656
mat	657
drar	658
dør	659
rede	660
ødelegge	661
r	662
flyktet	663
solen	664
er@@	665
sekel	666
innbyggere	667
Joab	668
ers	669
m	670
ner	671
van@@	672
næste	673
vel@@	674
vend	675
stener	676
Fader	677
sp@@	678
la@@	679
lenger	680
gråt	681
vidnesbyrd	682
porten	683
ferd	684
natt	685
full	686
måtte	687
sønns	688
Jakobs	689
straks	690
verk	691
bedre	692
utenfor	693
gen	694
ilden	695
stille	696
si@@	697
endog	698
stykker	699
hjelp	700
ben	701
øie	702
arbeidet	703
hedningene	704
syvende	705
slår	706
n	707
fortalte	708
tallet	709
tror	710
legeme	711
folks	712
prester	713
alene	714
ket	715
brenne	716
egen	717
jord	718
li@@	719
ansikt	720
høi	721
fjellene	722
dene	723
lit	724
trone	725
evindelig	726
kalles	727
Se@@	728
ark	729
r@@	730
&apos;@@	731
hor	732
1	733
søker	734
øde	735
drev	736
dømme	737
finne	738
tal	739
strid	740
fulle	741
hvile	742
templet	743
al@@	744
P@@	745
stad	746
fint	747
hold	748
matoffer	749
ute	750
skje	751
forstand	752
hustruer	753
faste	754
kjød	755
ste	756
forbi	757
orde	758
gull@@	759
legger	760
jorder	761
hånden	762
fremmed	763
Manasse	764
tunge	765
søkte	766
Si@@	767
møte	768
drepte	769
kalt	770
styrke	771
føde	772
nei	773
begynte	774
O@@	775
el@@	776
vilje	777
lige	778
sterk	779
ren	780
ka@@	781
ten	782
H@@	783
enten	784
bolig	785
leiren	786
net	787
ørken	788
søster	789
stammer	790
sannhet	791
samle	792
finnes	793
mengde	794
Isak	795
sender	796
røkelse	797
førstefødte	798
els	799
menneskene	800
sang	801
Jonatan	802
skamme	803
billede	804
slags	805
småfe	806
tten	807
okse	808
håp	809
profetene	810
vold	811
ve@@	812
større	813
I@@	814
T@@	815
Kana	816
ba@@	817
port	818
frykter	819
forferdet	820
leber	821
kar	822
troen	823
ri@@	824
Ja@@	825
høie	826
tes	827
ofret	828
kunne	829
o@@	830
berg	831
varer	832
fattige	833
ro	834
profeter	835
vin@@	836
gi@@	837
ver	838
nok	839
rent	840
urent	841
fe	842
tet	843
es@@	844
di@@	845
elven	846
gamle	847
hater	848
fedres	849
lodd	850
Gilead	851
menighet	852
ste@@	853
hester	854
ly@@	855
mønstret	856
kobber	857
sorg	858
reise	859
eiendom	860
syndet	861
penger	862
sitter	863
elskede	864
Faderen	865
steg	866
live	867
gods	868
stykke	869
fullt	870
skam	871
inngangen	872
ho@@	873
Elias	874
menneskesønn	875
sytti	876
D@@	877
dengang	878
sterke	879
2	880
ull	881
Ha@@	882
øst	883
ø@@	884
eren	885
manns	886
korn	887
leir	888
visste	889
stav	890
fór	891
frelst	892
hu@@	893
løftet	894
te@@	895
følge	896
ødelagt	897
Sion	898
Samaria	899
me@@	900
ed	901
lo@@	902
enes	903
okser	904
Moabs	905
bok	906
mørke	907
ville	908
byene	909
støtte	910
tter	911
egne	912
Absalom	913
helliget	914
kjente	915
folkeslag	916
ma@@	917
mål	918
mors	919
vidne	920
sen	921
hin	922
drive	923
skjedde	924
Ammons	925
fødte	926
løs	927
tanker	928
nord	929
stilte	930
lønn	931
v	932
filistrenes	933
løse	934
jas	935
legg	936
profet	937
snart	938
leiret	939
M@@	940
rop	941
trådte	942
blodet	943
svare	944
forlatt	945
engang	946
rettferdig	947
B@@	948
st	949
brente	950
hugg	951
Arons	952
Sauls	953
øverste	954
frem@@	955
kunnskap	956
R@@	957
or@@	958
små	959
tenkte	960
bu@@	961
landets	962
foruten	963
fa@@	964
Benjamins	965
7	966
trengsel	967
mennesket	968
vinger	969
ligge	970
ber	971
hente	972
fortelle	973
brennende	974
tabernaklet	975
søke	976
evighet	977
late	978
ges	979
roper	980
på@@	981
måneden	982
efter@@	983
aldeles	984
ster	985
ik@@	986
ttenes	987
liten	988
ferdig	989
draget	990
Je@@	991
tall	992
8	993
stride	994
vandrer	995
drept	996
fyrster	997
åtte	998
arken	999
drepe	1000
tte	1001
kaste	1002
vidner	1003
ke@@	1004
siste	1005
re	1006
us@@	1007
dalen	1008
tidlig	1009
ører	1010
regjerte	1011
syndoffer	1012
fugler	1013
vandret	1014
so@@	1015
rik	1016
vandre	1017
dommer	1018
Moab	1019
stedet	1020
bryte	1021
reiste	1022
lite	1023
Benjamin	1024
mon	1025
vogner	1026
igjennem	1027
sitte	1028
opskrevet	1029
pris	1030
&apos;ans	1031
egypterne	1032
bøide	1033
ken	1034
porter	1035
stund	1036
driver	1037
tiden	1038
soning	1039
krigs@@	1040
levde	1041
utrydde	1042
hatt	1043
horn	1044
grav	1045
ad@@	1046
ille	1047
Sela	1048
under@@	1049
JES	1050
gud	1051
øre	1052
frykte	1053
Josafat	1054
lang	1055
skjult	1056
Sa@@	1057
venstre	1058
båret	1059
Daniel	1060
Ånden	1061
mørket	1062
lig	1063
døren	1064
tiende	1065
syn	1066
aftenen	1067
imorgen	1068
vill	1069
eneste	1070
else	1071
un@@	1072
høvdingen	1073
kjent	1074
arm	1075
4	1076
høvdingene	1077
tider	1078
Sønn	1079
tene	1080
redsel	1081
lovet	1082
Faraos	1083
is	1084
mi@@	1085
skjold	1086
trodde	1087
slik	1088
rikdom	1089
elsket	1090
gene	1091
5	1092
Nebukadnesar	1093
nes	1094
drevet	1095
fot	1096
mo@@	1097
j@@	1098
akter	1099
vendt	1100
3	1101
der@@	1102
indre	1103
helligdommen	1104
fg	1105
løgn	1106
ugudeliges	1107
da@@	1108
vi@@	1109
klædde	1110
løfte	1111
ska@@	1112
lov@@	1113
trær	1114
let	1115
løfter	1116
ung	1117
ned@@	1118
skrik	1119
prise	1120
utvalgte	1121
urene	1122
avguder	1123
forlot	1124
dd	1125
ni	1126
seksti	1127
redde	1128
ko@@	1129
brev	1130
konges	1131
Menneskesønnen	1132
sår	1133
åpnet	1134
stige	1135
velsigne	1136
prest	1137
tt@@	1138
utvalgt	1139
elige	1140
gjøres	1141
frelser	1142
het	1143
kt	1144
lærer	1145
redd	1146
du@@	1147
ro@@	1148
kana	1149
videre	1150
Betel	1151
kaller	1152
dømmer	1153
grunn	1154
sal@@	1155
høvding	1156
elig	1157
spør	1158
allikevel	1159
&apos;ims	1160
folkets	1161
bryter	1162
tilbede	1163
gis	1164
fortære	1165
visselig	1166
med@@	1167
skjulte	1168
am	1169
stående	1170
mel	1171
vakt	1172
grunne	1173
hodet	1174
trenger	1175
hår	1176
lyte	1177
lærte	1178
beder	1179
graven	1180
sl@@	1181
Ak@@	1182
G@@	1183
get	1184
svar	1185
san@@	1186
vederstyggelighet	1187
hjelpe	1188
ny	1189
å@@	1190
misgjerninger	1191
skrev	1192
ningen	1193
regn	1194
Bet-@@	1195
befaling	1196
fjerde	1197
viste	1198
pe	1199
vann@@	1200
rene	1201
rakte	1202
storfe	1203
svik	1204
unda	1205
ns	1206
Simon	1207
lyset	1208
del@@	1209
far@@	1210
ondskap	1211
utryddet	1212
to@@	1213
kongene	1214
tre@@	1215
o	1216
tenker	1217
ta@@	1218
bak@@	1219
fantes	1220
Assyria	1221
venn	1222
in@@	1223
Josefs	1224
Eleasar	1225
kobber@@	1226
hjertet	1227
&apos;al	1228
Galilea	1229
tempel	1230
Sions	1231
Sedekias	1232
evangeliet	1233
slag	1234
rører	1235
mm@@	1236
man@@	1237
lide	1238
Ab@@	1239
ms	1240
byder	1241
bor@@	1242
spott	1243
billeder	1244
b	1245
Joas	1246
skriftlærde	1247
disiplene	1248
ma	1249
Abrahams	1250
løp	1251
engler	1252
hjerter	1253
enden	1254
hjord	1255
bo@@	1256
Abi@@	1257
ak@@	1258
Hebron	1259
brennofferet	1260
mark	1261
forskrifter	1262
flere	1263
klippe	1264
vinne	1265
ske	1266
Eli@@	1267
ånder	1268
mester	1269
jern	1270
menneskenes	1271
dige	1272
t-@@	1273
je@@	1274
va@@	1275
U@@	1276
ttene	1277
nød	1278
Abimelek	1279
løve	1280
lykke	1281
dekke	1282
gs	1283
Ne@@	1284
skapt	1285
on	1286
Me@@	1287
&#93;	1288
sam@@	1289
inne	1290
syd	1291
ba	1292
sk	1293
Esau	1294
gje@@	1295
slaktoffer	1296
As@@	1297
bord	1298
familier	1299
tro@@	1300
sabbaten	1301
kene	1302
rense	1303
kalle	1304
gere	1305
mme	1306
støvet	1307
kanskje	1308
Be	1309
Ma	1310
føres	1311
leie	1312
ordet	1313
und@@	1314
plass	1315
takkoffer	1316
offer@@	1317
ildoffer	1318
ny@@	1319
Jeroboam	1320
jøder	1321
fryd	1322
yppersteprestene	1323
drakk	1324
helbredet	1325
inger	1326
klæ	1327
ved@@	1328
fryktet	1329
trede	1330
dødsriket	1331
grep	1332
forkynne	1333
mø@@	1334
allerede	1335
følger	1336
ødeleggelse	1337
mur	1338
klædd	1339
fangenskap	1340
markens	1341
forbannet	1342
dde	1343
&#91;	1344
ses	1345
Damaskus	1346
rø@@	1347
skyl@@	1348
fienders	1349
spørre	1350
retten	1351
flokk	1352
muren	1353
mette	1354
kunngjøre	1355
9	1356
Tyrus	1357
gleder	1358
syrerne	1359
kongers	1360
salme	1361
vred	1362
regnet	1363
mmer	1364
dekket	1365
træl	1366
fe@@	1367
Ma@@	1368
Elisa	1369
åpenbaret	1370
vest	1371
trette	1372
brutt	1373
vist	1374
havets	1375
rum	1376
salvet	1377
nådig	1378
var@@	1379
ophøiet	1380
honning	1381
lø@@	1382
6	1383
opover	1384
syn@@	1385
Bileam	1386
forkynner	1387
fyrste	1388
sønder@@	1389
fariseerne	1390
h@@	1391
bi@@	1392
dommen	1393
her@@	1394
lyder	1395
verdens	1396
gutten	1397
as@@	1398
be	1399
&apos;el	1400
svoret	1401
resten	1402
rope	1403
steder	1404
forkynte	1405
grensen	1406
bundet	1407
altså	1408
sangmesteren	1409
Messias	1410
morgen	1411
ef@@	1412
henders	1413
ning	1414
sekk	1415
So@@	1416
trofasthet	1417
Edom	1418
fremfor	1419
nene	1420
fanger	1421
lene	1422
kall	1423
stred	1424
fiende	1425
slippe	1426
hedningefolk	1427
overgitt	1428
Jeriko	1429
Josias	1430
Mordekai	1431
time	1432
hav	1433
kjø@@	1434
ret	1435
vind	1436
vek	1437
fjell@@	1438
ds@@	1439
dø@@	1440
il@@	1441
kk	1442
drikk	1443
tilbad	1444
&apos;i	1445
elske	1446
værer	1447
barmhjertighet	1448
syk	1449
ver@@	1450
tjenesten	1451
konge@@	1452
Abner	1453
JER	1454
Pilatus	1455
forlate	1456
hjertes	1457
kammer	1458
lukket	1459
skyen	1460
Abram	1461
hentet	1462
træler	1463
forfulgte	1464
herres	1465
aktet	1466
husets	1467
kes	1468
drikker	1469
overgi	1470
efa	1471
grepet	1472
måte	1473
stor@@	1474
stadig	1475
10	1476
viser	1477
striden	1478
sannheten	1479
Akab	1480
Esaias	1481
hendte	1482
duft	1483
Ar@@	1484
na	1485
ånden	1486
tig	1487
sten@@	1488
samler	1489
drikkoffer	1490
mot@@	1491
forstå	1492
året	1493
høitid	1494
tige	1495
helligdom	1496
velbehag	1497
riket	1498
Salomos	1499
Jehu	1500
jødenes	1501
Ester	1502
begynnelsen	1503
strømmer	1504
ger@@	1505
grøde	1506
fylt	1507
rørte	1508
J@@	1509
velsignelse	1510
litt	1511
bede	1512
kappe	1513
sel@@	1514
hendt	1515
is@@	1516
deler	1517
Job	1518
SLM	1519
sinn	1520
rett@@	1521
stenger	1522
ypperstepresten	1523
velbehagelig	1524
uk@@	1525
urenhet	1526
forkastet	1527
spyd	1528
inntok	1529
engelen	1530
sen@@	1531
fruktsommelig	1532
veldige	1533
Se	1534
begravet	1535
ond	1536
fly	1537
løst	1538
stre@@	1539
tjente	1540
rik@@	1541
gjerne	1542
14	1543
bed	1544
hets	1545
bl@@	1546
skade	1547
ban@@	1548
talenter	1549
vanære	1550
foraktet	1551
bann	1552
overgav	1553
klage	1554
tomhet	1555
forut	1556
Syria	1557
Maria	1558
kjødet	1559
amen	1560
fr@@	1561
vingård	1562
ga@@	1563
tvette	1564
lovt	1565
pet	1566
tra@@	1567
kro@@	1568
lag	1569
hendene	1570
L@@	1571
sø@@	1572
hat	1573
måneder	1574
grener	1575
Rubens	1576
arvelodd	1577
våben	1578
barnet	1579
gjenstridige	1580
blinde	1581
les	1582
ing	1583
hoder	1584
nye	1585
behag	1586
venter	1587
salig	1588
ernes	1589
heter	1590
bue	1591
tan	1592
forstår	1593
åpenbarte	1594
ki@@	1595
eier	1596
13	1597
rettferdiges	1598
ves	1599
hårdt	1600
småfeet	1601
verd	1602
Laban	1603
lik@@	1604
laget	1605
åk	1606
tin@@	1607
Betlehem	1608
stene	1609
ekte	1610
dt	1611
pålagt	1612
vredes	1613
murer	1614
navns	1615
sjøen	1616
skjønner	1617
falske	1618
brødrene	1619
skri@@	1620
aften	1621
fore	1622
kjære	1623
melk	1624
ul@@	1625
venner	1626
lender	1627
fatt	1628
Gads	1629
utt@@	1630
full@@	1631
legemet	1632
eli@@	1633
or	1634
Libanon	1635
folkenes	1636
set	1637
staden	1638
faret	1639
Satan	1640
høvedsmann	1641
urter	1642
menneske@@	1643
efterkommere	1644
utryddes	1645
tr@@	1646
N@@	1647
beste	1648
len	1649
forbannelse	1650
kje@@	1651
ær@@	1652
fø@@	1653
hunger	1654
4@@	1655
mer	1656
mak@@	1657
fienden	1658
forferdes	1659
skyldig	1660
ringe	1661
tas	1662
sider	1663
blandet	1664
dårskap	1665
Basan	1666
reiser	1667
landsbyer	1668
haugene	1669
svarer	1670
frels	1671
Rehabeam	1672
vederstyggeligheter	1673
mektig	1674
såre	1675
plantet	1676
lu@@	1677
El@@	1678
synes	1679
slikt	1680
stet	1681
sprenge	1682
mel@@	1683
lyd	1684
rådet	1685
fo@@	1686
optendtes	1687
pper	1688
Og	1689
forlater	1690
ran@@	1691
gt	1692
hop	1693
love	1694
vinning	1695
dekker	1696
forgården	1697
11	1698
heten	1699
foreskrevet	1700
Sal@@	1701
bortførte	1702
rev	1703
juble	1704
råde	1705
trærne	1706
støv	1707
møie	1708
buskap	1709
evige	1710
grense	1711
dr@@	1712
bredt	1713
fange	1714
bak	1715
armer	1716
skaper	1717
lær	1718
vekt	1719
hjelper	1720
fore@@	1721
vike	1722
oppe	1723
lyde	1724
pest	1725
kor@@	1726
vne	1727
ventet	1728
Sime	1729
ydmyke	1730
målte	1731
lyden	1732
overtredelser	1733
ede	1734
fattig	1735
19	1736
dyrket	1737
Sadok	1738
dere	1739
krønike	1740
skille	1741
treet	1742
F@@	1743
fylte	1744
delig	1745
sønnene	1746
Has@@	1747
Ho@@	1748
hjemme	1749
skyndte	1750
sterkt	1751
små@@	1752
kvinnes	1753
prøve	1754
miskunn	1755
Su@@	1756
tomme	1757
egg	1758
&apos;a@@	1759
angst	1760
rov	1761
stiger	1762
ofrer	1763
salve	1764
utføre	1765
renset	1766
utøst	1767
skre@@	1768
vern	1769
dal	1770
vek@@	1771
vidnet	1772
skatter	1773
skygge	1774
ofte	1775
femte	1776
hevn	1777
boken	1778
ødelegger	1779
na@@	1780
ge@@	1781
råder	1782
revet	1783
begravde	1784
svor	1785
lin@@	1786
syke	1787
stammefyrsten	1788
fengsel	1789
mid@@	1790
spå	1791
pp@@	1792
vanhelliget	1793
volds@@	1794
gud@@	1795
y@@	1796
vinden	1797
lei@@	1798
rive	1799
blå	1800
5@@	1801
vederstyggelige	1802
sådant	1803
år@@	1804
fre@@	1805
dåre	1806
motbydelige	1807
Jisre	1808
Gibea	1809
Mika	1810
Asarja	1811
Jeroboams	1812
Akas	1813
Herodes	1814
dyp	1815
sti@@	1816
kjerubene	1817
synden	1818
kk@@	1819
merke	1820
bort@@	1821
dra@@	1822
skjønte	1823
tyvende	1824
sle@@	1825
&apos;anittene	1826
bortført	1827
brønn	1828
ty@@	1829
nå	1830
br@@	1831
kker	1832
Sikem	1833
kast	1834
slaktet	1835
livvakten	1836
hugge	1837
kjøttet	1838
bredden	1839
deren	1840
hø@@	1841
Manasses	1842
snare	1843
sla@@	1844
byrde	1845
ben@@	1846
by@@	1847
borgen	1848
Joram	1849
tukt	1850
sjette	1851
hyrde	1852
rer	1853
sinne	1854
ans	1855
vak@@	1856
Ji@@	1857
byens	1858
sek@@	1859
nådde	1860
Na@@	1861
mis@@	1862
imellem	1863
21	1864
høi@@	1865
berget	1866
tronen	1867
send	1868
skatt	1869
glade	1870
sjeler	1871
hjemsøke	1872
støtter	1873
fettet	1874
hedninger	1875
hedningefolkene	1876
Re@@	1877
ydmyket	1878
skriver	1879
fall	1880
bru@@	1881
lenker	1882
syndere	1883
fryde	1884
ja@@	1885
Noah	1886
strø@@	1887
mar@@	1888
bortimot	1889
Sodoma	1890
res	1891
Ismael	1892
18	1893
tve@@	1894
kjær	1895
Bet@@	1896
Rakel	1897
syntes	1898
per	1899
Mispa	1900
bytte	1901
bygg	1902
Di@@	1903
Be@@	1904
slakte	1905
hersker	1906
all@@	1907
Jo@@	1908
døds@@	1909
sky	1910
motstandere	1911
22	1912
ets	1913
sammen@@	1914
forstandige	1915
ven@@	1916
innbyggerne	1917
bro@@	1918
spotter	1919
gid	1920
akte	1921
himlenes	1922
Gilgal	1923
gledet	1924
åpne	1925
Gideon	1926
rose	1927
bords	1928
skjul	1929
tilflukt	1930
Asa	1931
kaldeerne	1932
salige	1933
båten	1934
gullet	1935
jord@@	1936
åtti	1937
løft	1938
asen	1939
usyrede	1940
kanter	1941
drøm	1942
on@@	1943
har@@	1944
menns	1945
hel@@	1946
undret	1947
bånd	1948
solgte	1949
likeledes	1950
hal@@	1951
sv@@	1952
beger	1953
led	1954
rå@@	1955
brenner	1956
påske	1957
åpenbare	1958
Sinai	1959
banner	1960
feste	1961
arbeider	1962
ts@@	1963
østsiden	1964
ærer	1965
forkynt	1966
Balak	1967
nidkjærhet	1968
riker	1969
stridsmenn	1970
vant	1971
anstøt	1972
Benaja	1973
ESK	1974
kjærligheten	1975
ær	1976
hjem@@	1977
storlig	1978
eng@@	1979
yngste	1980
lig@@	1981
plager	1982
boende	1983
Dan	1984
spottet	1985
æ@@	1986
tte@@	1987
Esaus	1988
glemt	1989
ig	1990
vis@@	1991
kjøpe	1992
binde	1993
Levis	1994
spå@@	1995
seng	1996
tenner	1997
ild@@	1998
skriv	1999
stig	2000
fri@@	2001
oksen	2002
dertil	2003
stengene	2004
fotstykker	2005
helligdommens	2006
skrive	2007
15	2008
matofferet	2009
skyene	2010
synet	2011
ber@@	2012
bekken	2013
undergjerninger	2014
landemerke	2015
styr@@	2016
Natan	2017
menneskers	2018
krone	2019
ks	2020
og@@	2021
arm@@	2022
ru@@	2023
skilt	2024
kropper	2025
ven	2026
sverger	2027
hulen	2028
Jis@@	2029
ab@@	2030
gle@@	2031
gre@@	2032
ft	2033
&apos;al-@@	2034
minne	2035
enke	2036
aks	2037
vogn	2038
nær@@	2039
dessuten	2040
gjelder	2041
klædebon	2042
ry@@	2043
dre	2044
bar@@	2045
mmes	2046
forskjell	2047
forfølge	2048
forferdelse	2049
overmot	2050
dommere	2051
åttende	2052
lysestaken	2053
tende	2054
ttet	2055
huden	2056
karene	2057
salvede	2058
sel	2059
garn	2060
småbyer	2061
ot	2062
sker	2063
Hesbon	2064
fot@@	2065
herlige	2066
25	2067
budskap	2068
høvedsmennene	2069
Akabs	2070
Judea	2071
evangelium	2072
fastsatte	2073
gu@@	2074
østenfor	2075
livs	2076
redskaper	2077
fordums	2078
bredte	2079
amorittene	2080
vunnet	2081
su@@	2082
brønnen	2083
Sara	2084
teltet	2085
skynd	2086
fattes	2087
verre	2088
slapp	2089
stan@@	2090
ia	2091
væren	2092
sky@@	2093
reist	2094
Levi	2095
fle@@	2096
unger	2097
henger	2098
rikelig	2099
landene	2100
Allmektige	2101
plage	2102
flyter	2103
2MO	2104
tilovers	2105
nen	2106
fastsatt	2107
knuser	2108
mål@@	2109
12	2110
sabbat	2111
skifte	2112
aker	2113
ytterste	2114
skyldige	2115
oljen	2116
brand	2117
spedalskhet	2118
utskårne	2119
syner	2120
krigen	2121
midte	2122
bygger	2123
delse	2124
Gat	2125
Silo	2126
stier	2127
Samson	2128
Amasja	2129
kunngjort	2130
tørre	2131
lyse	2132
lignelse	2133
have	2134
livsens	2135
røre	2136
bosatte	2137
sy@@	2138
skyer	2139
kvinnene	2140
tjeners	2141
bønn@@	2142
graver	2143
glad	2144
overflod	2145
gjennem@@	2146
forfølger	2147
skål	2148
sverdets	2149
hårde	2150
sønderrev	2151
omgang	2152
fremdeles	2153
prø@@	2154
tere	2155
skue	2156
vei@@	2157
ppe	2158
fridde	2159
skrift	2160
tens	2161
halvdelen	2162
16	2163
bordet	2164
ender	2165
hud	2166
årsgamle	2167
fagre	2168
volder	2169
trygt	2170
følg	2171
gripe	2172
lært	2173
avguds@@	2174
hugget	2175
mektige	2176
segl	2177
utsendt	2178
Rama	2179
&apos;als	2180
løver	2181
overmodige	2182
Semaja	2183
dåren	2184
roser	2185
vantro	2186
himmel	2187
dyrke	2188
delte	2189
løper	2190
smerte	2191
ur@@	2192
skjule	2193
Na	2194
trøste	2195
omkomme	2196
sæd	2197
vidt	2198
ah	2199
Ad@@	2200
hyrder	2201
im	2202
Ber@@	2203
hent	2204
&quot;	2205
u	2206
herrer	2207
sverge	2208
øret	2209
Ger@@	2210
vnet	2211
priste	2212
hvite	2213
hus@@	2214
barna	2215
liggende	2216
sene	2217
skikkelse	2218
sta@@	2219
Dans	2220
opfylt	2221
lydige	2222
vokser	2223
rot	2224
strider	2225
haugen	2226
skap@@	2227
budet	2228
halve	2229
forgård	2230
ter@@	2231
V@@	2232
preste@@	2233
toppen	2234
17	2235
sens	2236
Her@@	2237
pakts-ark	2238
himlene	2239
gled	2240
djerve	2241
jorderike	2242
grunnfestet	2243
Jojada	2244
elendige	2245
gater	2246
Haman	2247
vannene	2248
ø	2249
frukten	2250
brors	2251
navnet	2252
an	2253
vill@@	2254
par	2255
Ki@@	2256
em@@	2257
Sef@@	2258
tel@@	2259
kameler	2260
skar	2261
trælkvinne	2262
lider	2263
fi@@	2264
kte	2265
trengte	2266
ulykken	2267
gjestebud	2268
gråte	2269
begrave	2270
lands@@	2271
sterkere	2272
hatet	2273
-fjellet	2274
Edoms	2275
kre@@	2276
dom@@	2277
kjortel	2278
månen	2279
gjetebukk	2280
brennes	2281
forstandig	2282
lin	2283
så@@	2284
arbei@@	2285
treder	2286
sto@@	2287
skjer	2288
farløse	2289
høres	2290
fest	2291
hjørner	2292
bjel@@	2293
knust	2294
bær	2295
gjø@@	2296
hun@@	2297
dyret	2298
kommende	2299
niende	2300
fest@@	2301
vingårder	2302
Ja	2303
kunngjør	2304
rettferdighets	2305
munnen	2306
megen	2307
opfylles	2308
portene	2309
borg	2310
Uria	2311
kaldeernes	2312
stolte	2313
opstå	2314
Filip	2315
skapte	2316
Assur	2317
bandt	2318
naken	2319
skinn	2320
gutt	2321
kjemp@@	2322
berge	2323
olje@@	2324
tungemål	2325
asener	2326
hor@@	2327
gr@@	2328
arve	2329
hård	2330
mte	2331
kaker	2332
sprang	2333
dri@@	2334
tak	2335
træl@@	2336
skinn@@	2337
&apos;erseba	2338
kilde	2339
mett	2340
gran@@	2341
sørge	2342
mor@@	2343
hen@@	2344
strev	2345
mt	2346
kne	2347
dobbelt	2348
stes	2349
pengene	2350
ungdom	2351
kastes	2352
bruke	2353
hast	2354
hær@@	2355
dømte	2356
ør@@	2357
24	2358
brent	2359
fyller	2360
bæres	2361
menneskes	2362
likt	2363
sølvet	2364
sluk@@	2365
fra@@	2366
ris	2367
herske	2368
forakter	2369
ansiktet	2370
langsmed	2371
lemmer	2372
dende	2373
vakte	2374
tykkes	2375
priser	2376
Gibeon	2377
dronning	2378
2KG	2379
Sakarja	2380
Sønnen	2381
opstanden	2382
mindre	2383
tallrike	2384
vokse	2385
stenen	2386
søvn	2387
pa@@	2388
go@@	2389
holdes	2390
taket	2391
sydlandet	2392
hungersnød	2393
sletten	2394
høieste	2395
fortært	2396
mannkjønn	2397
forgjeves	2398
ons	2399
vokt	2400
nede	2401
sor@@	2402
hjer@@	2403
kj@@	2404
skare	2405
veket	2406
ders	2407
søkt	2408
slipper	2409
husene	2410
Ser@@	2411
skjuler	2412
tti@@	2413
sig@@	2414
fanget	2415
gresset	2416
fylle	2417
pi@@	2418
barn@@	2419
hviler	2420
hestfolk	2421
hjalp	2422
traff	2423
uomskårne	2424
denes	2425
nytt	2426
frelste	2427
lange	2428
gift	2429
belte	2430
svin@@	2431
gal@@	2432
støte	2433
Aki@@	2434
akk	2435
øieblikk	2436
kke	2437
nemlig	2438
sådan	2439
lukker	2440
vinner	2441
løses	2442
profetisk	2443
Sihon	2444
mener	2445
piler	2446
hi@@	2447
hæren	2448
Ge@@	2449
grus@@	2450
herlig@@	2451
skjedd	2452
fel@@	2453
1KR	2454
trøst	2455
bønner	2456
fullkommen	2457
råd@@	2458
Gedalja	2459
sti	2460
gagn	2461
lyster	2462
hvilte	2463
ånde	2464
um	2465
skap	2466
dyrker	2467
bred	2468
ky@@	2469
ra	2470
velde	2471
am@@	2472
Lot	2473
Ai	2474
Lo@@	2475
ster@@	2476
sko@@	2477
ødela	2478
smel@@	2479
dighet	2480
visst	2481
stilt	2482
ovenpå	2483
uel	2484
veide	2485
jomfru	2486
sølv@@	2487
navnene	2488
overmåte	2489
sku@@	2490
stenene	2491
Naftali	2492
Gad	2493
vidnesbyrdets	2494
kjøpte	2495
ophøie	2496
fyrsten	2497
mur@@	2498
vner	2499
hastig	2500
skifter	2501
uskyldig	2502
sykdom	2503
karmosinrød	2504
vegg	2505
alterets	2506
slyn@@	2507
høsten	2508
løs@@	2509
lønndom	2510
per@@	2511
vede	2512
reddes	2513
dyr@@	2514
tempel@@	2515
trengsler	2516
trofast	2517
2SA	2518
søk	2519
gjen@@	2520
dører	2521
undergang	2522
kongedømmet	2523
vokter	2524
lest	2525
Hilkias	2526
Ahasverus	2527
dårer	2528
åpenbares	2529
opstandelse	2530
Skriften	2531
vokte	2532
knuse	2533
torner	2534
sse	2535
Ken@@	2536
fer@@	2537
veggen	2538
etes	2539
vokste	2540
kreve	2541
veldig	2542
Le@@	2543
flyttet	2544
eide	2545
&apos;i@@	2546
ken@@	2547
amorittenes	2548
Amm@@	2549
godhet	2550
Rebekka	2551
piker	2552
nettop	2553
ed@@	2554
Mi@@	2555
bukker	2556
krever	2557
He@@	2558
rykte	2559
me	2560
kli@@	2561
fengslet	2562
kla@@	2563
kry@@	2564
kornet	2565
må@@	2566
forstod	2567
ni@@	2568
ri	2569
hin@@	2570
hærfang	2571
sanke	2572
tungt	2573
levnet	2574
hånd@@	2575
stø@@	2576
hvormed	2577
makter	2578
straff	2579
enker	2580
ugudelig	2581
skåler	2582
livkjortelen	2583
stolper	2584
forhenget	2585
bedt	2586
Nuns	2587
boliger	2588
forlatelse	2589
rin@@	2590
brø@@	2591
Pe@@	2592
Pa@@	2593
tal@@	2594
tilsyn	2595
storm	2596
bekker	2597
hils	2598
&apos;al@@	2599
vestsiden	2600
frimodig	2601
tenke	2602
haug	2603
skogen	2604
munns	2605
hauger	2606
synge	2607
troner	2608
dødens	2609
fager	2610
sangerne	2611
Samarias	2612
Johanan	2613
Asaf	2614
verdig	2615
gress	2616
velluktende	2617
Gi@@	2618
hete	2619
attrå	2620
fett	2621
møtte	2622
et@@	2623
kl@@	2624
ams	2625
tilhørte	2626
bøi	2627
nø@@	2628
lett	2629
reis	2630
tilhører	2631
slike	2632
ur	2633
ppen	2634
ling	2635
dugg	2636
gjæ@@	2637
fulgt	2638
skuer	2639
yl@@	2640
gifte	2641
drømmer	2642
sørget	2643
dning	2644
saken	2645
tjeneres	2646
gru@@	2647
sprede	2648
diges	2649
tilgi	2650
tilsvoret	2651
rør	2652
jomfruer	2653
do@@	2654
levittenes	2655
troll@@	2656
forlat	2657
Hav	2658
lede	2659
tørt	2660
sanket	2661
vederlag	2662
føder	2663
ønn	2664
bøte	2665
jor@@	2666
gjenstridig	2667
sådanne	2668
kunst@@	2669
helliges	2670
skjære	2671
mann@@	2672
æret	2673
23	2674
klæ@@	2675
Asa@@	2676
tryk@@	2677
Hel@@	2678
vareta	2679
Kaleb	2680
utvelger	2681
inderlig	2682
dre@@	2683
ytre	2684
utukt	2685
halvdel	2686
kaster	2687
tekkes	2688
dårlige	2689
kjenn@@	2690
tjenerinne	2691
Jabes	2692
eftersom	2693
Boas	2694
bedrøvet	2695
Akasja	2696
Ussias	2697
Jonas	2698
døpt	2699
apostlene	2700
Barnabas	2701
fuglene	2702
regne	2703
mul@@	2704
s-@@	2705
rad	2706
sønners	2707
høiere	2708
dan	2709
derne	2710
Sidon	2711
spredt	2712
Al@@	2713
kalk	2714
Tamar	2715
nektet	2716
synde	2717
pike	2718
gå@@	2719
Hada@@	2720
sist	2721
Lea	2722
vekke	2723
fårene	2724
vil@@	2725
avkom	2726
stakk	2727
blom@@	2728
stede	2729
beite	2730
bade	2731
blind	2732
finger	2733
ap@@	2734
lovsynge	2735
dele	2736
læge	2737
klippen	2738
arbeide	2739
ttes	2740
falsk	2741
purpurrød	2742
akasietre	2743
lingarn	2744
løf@@	2745
tyveårsalderen	2746
altere	2747
ledes	2748
flod	2749
rammet	2750
ninger	2751
vanhellige	2752
fiendens	2753
fyl@@	2754
dårlig	2755
oksene	2756
tan@@	2757
bygges	2758
bekk	2759
dømmes	2760
forferdelige	2761
eld@@	2762
frelses	2763
herlig	2764
rep	2765
Mose	2766
våkn	2767
Eli	2768
ønsker	2769
titten	2770
ord@@	2771
Jer@@	2772
Hananja	2773
troløse	2774
ingenlunde	2775
djevelen	2776
Faders	2777
korsfestet	2778
skilte	2779
opfyl@@	2780
dannet	2781
elv	2782
høst	2783
sees	2784
tu@@	2785
jebusittene	2786
sin@@	2787
ittene	2788
velsigner	2789
flykte	2790
hen	2791
klø@@	2792
tter@@	2793
krukke	2794
ring	2795
leire	2796
Isaks	2797
most	2798
forferdelig	2799
Simeon	2800
run@@	2801
solgt	2802
vnen	2803
fjorten	2804
skjen@@	2805
bøie	2806
henge	2807
nøie	2808
lukke	2809
meldte	2810
helle	2811
sønder	2812
Røde	2813
y	2814
mettes	2815
basun@@	2816
bruker	2817
skj@@	2818
bø@@	2819
leste	2820
nåde@@	2821
nådestolen	2822
kar@@	2823
ler@@	2824
sm@@	2825
kal@@	2826
helliger	2827
støpte	2828
vente	2829
festet	2830
fugl	2831
gens	2832
tta	2833
dder	2834
elsen	2835
bas	2836
grunn@@	2837
ias	2838
ros	2839
foreldre	2840
ordsprog	2841
befalinger	2842
grunnvoll	2843
den@@	2844
po@@	2845
No	2846
ferdes	2847
Abia	2848
høvedsmenn	2849
Adonja	2850
helter	2851
høvedsmannen	2852
Joakas	2853
sanne	2854
Esras	2855
Kyros	2856
Baruk	2857
Halleluja	2858
tom	2859
feet	2860
virkelig	2861
øinene	2862
rekker	2863
ramme	2864
str@@	2865
øverst	2866
ppene	2867
ram	2868
f	2869
tårn	2870
fjortende	2871
En-@@	2872
on-@@	2873
pla@@	2874
ledd	2875
kjøpt	2876
Ga@@	2877
frender	2878
føttene	2879
dring	2880
Ke@@	2881
mest	2882
hals	2883
skikk	2884
dømt	2885
plante	2886
kket	2887
tilhøre	2888
lette	2889
&apos;ir	2890
elleve	2891
plyndret	2892
Je	2893
Sam@@	2894
stjerner	2895
ttiske	2896
vintre	2897
vintreet	2898
kjøp	2899
trett	2900
Simeons	2901
Issakars	2902
Sebulons	2903
os	2904
egypternes	2905
sko	2906
1@@	2907
overhodene	2908
Meraris	2909
Pinehas	2910
hvete	2911
løser	2912
styrtet	2913
vogn@@	2914
fortærer	2915
gende	2916
ren@@	2917
lev@@	2918
ringer	2919
kjeruber	2920
knuste	2921
min@@	2922
ok@@	2923
sedertre	2924
loddet	2925
vekker	2926
spott@@	2927
Mer@@	2928
stadige	2929
flyr	2930
overmodig	2931
ophøier	2932
fei@@	2933
strømme	2934
reddet	2935
sitten	2936
ødemarken	2937
trådt	2938
klager	2939
ges@@	2940
glemmer	2941
vene	2942
levitter	2943
hjel@@	2944
Lakis	2945
tja	2946
Jefta	2947
Isai	2948
visner	2949
filisteren	2950
Amnon	2951
sas	2952
kloke	2953
skarer	2954
ters	2955
Nebats	2956
regjering	2957
hilser	2958
statsskriveren	2959
tårer	2960
aja	2961
rokkes	2962
Darius	2963
jøde	2964
visdommen	2965
hån	2966
forman@@	2967
disippel	2968
Nasaret	2969
rettferdiggjort	2970
kors@@	2971
æren	2972
hemmelighet	2973
stjernene	2974
dek@@	2975
ledet	2976
levendes	2977
Ju@@	2978
skar@@	2979
nitti	2980
ulastelig	2981
spredte	2982
m-@@	2983
lage	2984
måltid	2985
utover	2986
merket	2987
ars	2988
skudd	2989
skjø@@	2990
kostelige	2991
skjønne	2992
san	2993
røde	2994
brødet	2995
kysset	2996
ften	2997
nakke	2998
Sikems	2999
burde	3000
Hu@@	3001
herfra	3002
pan@@	3003
falne	3004
fete	3005
fro@@	3006
tvettet	3007
Mal@@	3008
legges	3009
ige	3010
gjengjelde	3011
skriker	3012
drik@@	3013
ble@@	3014
natt@@	3015
krigsmenn	3016
leder	3017
trenge	3018
støter	3019
teppe	3020
stolpene	3021
fotstykkene	3022
pryd	3023
bryn@@	3024
høihellig	3025
fly@@	3026
syndofferet	3027
tning	3028
sn@@	3029
fortærte	3030
hvit	3031
bry@@	3032
betale	3033
bør	3034
etiop@@	3035
sai	3036
attrår	3037
vik	3038
Gileads	3039
utsagn	3040
tilbeder	3041
Ramot	3042
trofaste	3043
opriktige	3044
ugudelighet	3045
tanke	3046
tørke	3047
rykket	3048
drukne	3049
strå@@	3050
forgå	3051
inntatt	3052
billedet	3053
rolig	3054
sørger	3055
gheten	3056
styre	3057
skjel@@	3058
profetenes	3059
svø@@	3060
dørene	3061
jager	3062
Hiram	3063
urettferdige	3064
sover	3065
Jojakim	3066
Serubabel	3067
Mesullam	3068
K	3069
myndighet	3070
himmelske	3071
--	3072
røver	3073
pre@@	3074
Timoteus	3075
største	3076
fritt	3077
buk	3078
smi@@	3079
De@@	3080
tor@@	3081
Gasa	3082
tans	3083
atten	3084
hvor@@	3085
ittenes	3086
kalv	3087
1MO	3088
nådd	3089
blin@@	3090
&apos;aka	3091
ela@@	3092
selge	3093
gan@@	3094
tidde	3095
halm	3096
trøstet	3097
forrige	3098
bot	3099
skyte	3100
river	3101
drø@@	3102
Ruben	3103
pri@@	3104
Sebulon	3105
par@@	3106
kjennes	3107
yg@@	3108
gs@@	3109
sekker	3110
stiller	3111
gjengjel@@	3112
sør@@	3113
pløi@@	3114
bryst	3115
Asers	3116
prestenes	3117
hende	3118
vå@@	3119
hug@@	3120
bier	3121
samles	3122
sne	3123
sver@@	3124
vismenn	3125
forherdet	3126
tjen	3127
usyret	3128
åpner	3129
tørst	3130
fristet	3131
basunen	3132
røk	3133
nidkjær	3134
ei@@	3135
bøier	3136
høste	3137
lands	3138
paktens	3139
stol	3140
ansikter	3141
(	3142
)	3143
somme	3144
lær@@	3145
brytes	3146
støtt	3147
skikker	3148
pt	3149
frihet	3150
tolvte	3151
3@@	3152
sann@@	3153
byttet	3154
krigsfolket	3155
trygge	3156
opreise	3157
gjemt	3158
fromme	3159
kostelig	3160
sendebud	3161
fordum	3162
Jotam	3163
hvilken	3164
stren@@	3165
20	3166
styrte	3167
citar	3168
tri@@	3169
kongedømme	3170
ghet	3171
Abjatar	3172
las	3173
frimodighet	3174
Jojadas	3175
årsak	3176
dels	3177
Benhadad	3178
anja	3179
palasser	3180
fremgang	3181
elser	3182
kraftige	3183
rettferdigheten	3184
dommens	3185
ungdoms	3186
truet	3187
larmende	3188
takker	3189
troende	3190
formaner	3191
himmel@@	3192
sjø@@	3193
dte	3194
blåste	3195
Adam	3196
fla@@	3197
ub@@	3198
dyp@@	3199
hjertets	3200
pakten	3201
Har@@	3202
Ta@@	3203
inner	3204
overalt	3205
telle	3206
tjent	3207
ref@@	3208
alles	3209
rykke	3210
fir@@	3211
morsliv	3212
medhustru	3213
lykkes	3214
kant	3215
skog	3216
uels	3217
bevare	3218
knær	3219
Aser	3220
storfeet	3221
forveien	3222
gaven	3223
dsel	3224
kens	3225
dal@@	3226
An@@	3227
midianittene	3228
Peres	3229
druer	3230
dningen	3231
rake	3232
ødelegges	3233
glemme	3234
tol@@	3235
ypperste	3236
gelse	3237
Naftalis	3238
kter	3239
løste	3240
lan@@	3241
dess	3242
fødes	3243
utfri	3244
ordene	3245
forher@@	3246
dag@@	3247
marker	3248
skjønt	3249
åpenbarer	3250
vakt@@	3251
lovens	3252
saker	3253
mote	3254
hve@@	3255
sik@@	3256
nings@@	3257
bredde	3258
skålene	3259
settes	3260
tvunnet	3261
fl@@	3262
kr@@	3263
sj@@	3264
verket	3265
regn@@	3266
bruk	3267
salt	3268
vanvare	3269
hine	3270
byd	3271
yppersteprest	3272
offerhauger	3273
Hamat	3274
Høieste	3275
jern@@	3276
bryt	3277
innta	3278
landemerker	3279
gers	3280
egget	3281
kammerne	3282
tjenerne	3283
villig	3284
syng	3285
hinsides	3286
tresk@@	3287
dreng	3288
Or@@	3289
Kis	3290
Isais	3291
dypt	3292
styrket	3293
ghe@@	3294
Serujas	3295
frir	3296
gatene	3297
ønske	3298
forbarmer	3299
1KG	3300
samvittighet	3301
forundring	3302
offerhaugene	3303
skib	3304
Sallum	3305
sangen	3306
tillit	3307
Susan	3308
fortap@@	3309
tunger	3310
apostler	3311
Makedonia	3312
sve@@	3313
dreper	3314
luk@@	3315
dyrene	3316
retter	3317
vinen	3318
klæde	3319
blusel	3320
od@@	3321
ka	3322
slu@@	3323
fjellbygdene	3324
asen@@	3325
-dalen	3326
ovn	3327
forhud	3328
spare	3329
englene	3330
rei@@	3331
yn@@	3332
smykker	3333
fold	3334
Gal@@	3335
hvorfra	3336
ski@@	3337
Oholi@@	3338
bal@@	3339
nan	3340
pant	3341
yndest	3342
sorg@@	3343
seksten	3344
tilsvor	3345
tenkt	3346
skam@@	3347
hugger	3348
plaget	3349
p	3350
sukk	3351
blod@@	3352
hærer	3353
kan@@	3354
grønt	3355
dør@@	3356
sammenkomst	3357
panne	3358
morgen@@	3359
hest	3360
dype	3361
hellighet	3362
ara	3363
lignet	3364
verdige	3365
næstes	3366
vitterlig	3367
blan@@	3368
mister	3369
brystduken	3370
kanten	3371
stang	3372
26	3373
fyr@@	3374
felle	3375
tett	3376
pin@@	3377
5MO	3378
frivillig	3379
slaktes	3380
slak@@	3381
optendt	3382
kropp	3383
lete	3384
flekkene	3385
lå@@	3386
tabernakel	3387
derved	3388
høster	3389
kort	3390
nevnt	3391
skriftene	3392
tredjedelen	3393
ei	3394
oplatt	3395
strids@@	3396
lavlandet	3397
døm	3398
kne@@	3399
ll	3400
ttig	3401
fjer@@	3402
grunnvoller	3403
ana@@	3404
trang	3405
klædning	3406
&apos;omi	3407
undertryk@@	3408
kalver	3409
&apos;il	3410
brevet	3411
dødsrikets	3412
forne@@	3413
skog@@	3414
søilene	3415
lil@@	3416
tilsammen	3417
Baesa	3418
håper	3419
Amos	3420
familiehoder	3421
forstan@@	3422
tie	3423
gheter	3424
troens	3425
kryp	3426
åp@@	3427
kjortler	3428
No@@	3429
femten	3430
menneskets	3431
slekter	3432
ung@@	3433
Ti@@	3434
ras	3435
fat	3436
Sab@@	3437
Ninive	3438
Lu@@	3439
teg@@	3440
istedenfor	3441
umulig	3442
Re	3443
art	3444
utgå	3445
tallrik	3446
La@@	3447
gudsfrykt	3448
tjeneste@@	3449
tjeneren	3450
Mesopotamia	3451
hjorden	3452
lighet	3453
stri@@	3454
Eufrat	3455
gledes@@	3456
pp	3457
ringene	3458
Amalek	3459
Serah	3460
tred	3461
leter	3462
krydderier	3463
dan@@	3464
fortalt	3465
svigerfar	3466
staven	3467
hånde	3468
tyde	3469
skjøt	3470
rekke	3471
skyld@@	3472
rest	3473
kon@@	3474
skyter	3475
dagene	3476
byr@@	3477
lyn	3478
gresshopper	3479
dermed	3480
årsgammelt	3481
påskelammet	3482
meldt	3483
hjulene	3484
griper	3485
menighetens	3486
kake	3487
skalv	3488
hjemsøker	3489
innen	3490
ethvert	3491
vanhelliger	3492
lægedom	3493
derav	3494
førstegrøden	3495
tilintetgjøre	3496
krans	3497
spren@@	3498
lyse@@	3499
tverr@@	3500
28	3501
elen	3502
pe@@	3503
verd@@	3504
ten@@	3505
håret	3506
utseende	3507
tiendedeler	3508
rydde	3509
frukter	3510
såfremt	3511
nytte	3512
misgjernings	3513
fedrene	3514
tusener	3515
opsyn	3516
ellevte	3517
stammes	3518
af@@	3519
ol@@	3520
amalekittene	3521
tross	3522
tede	3523
elendighet	3524
jubel	3525
uer	3526
røvet	3527
Han@@	3528
minste	3529
omsorg	3530
delt	3531
viker	3532
brennoffere	3533
stunder	3534
omvender	3535
mangfol@@	3536
skiller	3537
Hak@@	3538
kringsatte	3539
bat	3540
røver@@	3541
mp@@	3542
skritt	3543
just	3544
leilighet	3545
uten@@	3546
gråter	3547
lampe	3548
Abisai	3549
purpur	3550
Per@@	3551
lengde	3552
trin	3553
later	3554
Asas	3555
løgnens	3556
herredømme	3557
stjer@@	3558
ligne	3559
pry@@	3560
Sakarias	3561
fornemme	3562
forakt	3563
uforstandige	3564
bever	3565
utøse	3566
Assurs	3567
høitiden	3568
skibet	3569
synagogen	3570
åndelige	3571
profetiske	3572
fruktbare	3573
nese	3574
nakne	3575
va	3576
Kain	3577
Sil@@	3578
red	3579
no@@	3580
angrer	3581
flo@@	3582
ttende	3583
kilder	3584
hevet	3585
yr@@	3586
stanset	3587
Ara@@	3588
utøser	3589
hevittene	3590
Gomorra	3591
Elam	3592
Pel@@	3593
bek@@	3594
mørkt	3595
buskapen	3596
årene	3597
byde	3598
aske	3599
inatt	3600
ætten	3601
drømmen	3602
nevnes	3603
&apos;er@@	3604
gravd	3605
veden	3606
bredd	3607
hetitten	3608
lovte	3609
halv	3610
piken	3611
miste	3612
trettet	3613
minne@@	3614
livs@@	3615
Issakar	3616
sli@@	3617
kjemper	3618
vanæret	3619
skjøge	3620
Korah	3621
itten	3622
vok@@	3623
dru@@	3624
glemte	3625
gre	3626
spår	3627
fort@@	3628
besluttet	3629
hengte	3630
optendes	3631
læ@@	3632
Hesron	3633
di	3634
Jes@@	3635
dyktige	3636
hestene	3637
rygg	3638
fien@@	3639
suk@@	3640
levitten	3641
Kahats	3642
Nadab	3643
Korahs	3644
Elkana	3645
kun@@	3646
solens	3647
stryke	3648
surdeig	3649
lovsang	3650
forgår	3651
rim	3652
urettferdig	3653
forder@@	3654
spotte	3655
jage	3656
tap@@	3657
innenfor	3658
fine	3659
kjeder	3660
je	3661
innvollene	3662
fotstykke	3663
urs	3664
utrope	3665
støpt	3666
skrek	3667
billed@@	3668
bekjenner	3669
regnes	3670
ser@@	3671
seder@@	3672
fullført	3673
sjelen	3674
skje@@	3675
høitider	3676
røve	3677
visne	3678
Sel@@	3679
fylking	3680
ari@@	3681
hetens	3682
Tab@@	3683
overhoder	3684
festninger	3685
fet	3686
nak@@	3687
overtre@@	3688
fortapt	3689
lidt	3690
Ba@@	3691
ødemarker	3692
mettet	3693
himler	3694
velse	3695
kringsatt	3696
medynk	3697
vre@@	3698
høihet	3699
Jordans	3700
bre@@	3701
Hamm@@	3702
fingrer	3703
vognen	3704
hånte	3705
fikentreet	3706
fange@@	3707
sent	3708
forsamling	3709
utøste	3710
rystet	3711
drepes	3712
Akia	3713
&apos;as	3714
leg@@	3715
hånet	3716
kere	3717
Akis	3718
nøi@@	3719
liv@@	3720
avgu@@	3721
forkynn	3722
Seraja	3723
arbeidere	3724
hjul	3725
Jesabel	3726
stormenn	3727
oprør	3728
fjerne	3729
helbrede	3730
&apos;aseja	3731
jubler	3732
lidelser	3733
brede	3734
fisker	3735
elighet	3736
gjenløser	3737
stolthet	3738
saktmodige	3739
samfund	3740
snubler	3741
vinn	3742
basun	3743
avind	3744
lignelser	3745
dåp	3746
nåden	3747
Antiokia	3748
lydighet	3749
livets	3750
edes	3751
harpe	3752
ahs	3753
tørket	3754
aften@@	3755
herefter	3756
drukken	3757
hedningenes	3758
ar	3759
eg	3760
trælkvinner	3761
ferisittene	3762
Go@@	3763
Kades	3764
ppet	3765
ryk@@	3766
sittenes	3767
omskåret	3768
klagerop	3769
stått	3770
røken	3771
onittene	3772
hindret	3773
hærfører	3774
pel@@	3775
lend	3776
&apos;ani@@	3777
sam	3778
dne	3779
kjær@@	3780
bryllu@@	3781
lykkelig	3782
øn@@	3783
brøde	3784
sank	3785
husfolk	3786
grå@@	3787
bs	3788
doms	3789
kornbånd	3790
hol@@	3791
fangene	3792
skiftet	3793
spei@@	3794
endte	3795
vognene	3796
melde	3797
utlen@@	3798
hode@@	3799
selv@@	3800
steget	3801
hersk@@	3802
gn	3803
Makir	3804
Horeb	3805
rekk	3806
barm	3807
elsens	3808
still	3809
asken	3810
førstefødt	3811
brøds	3812
vol@@	3813
skjelver	3814
profe@@	3815
knurret	3816
femtende	3817
sanker	3818
man	3819
mannskap	3820
støttet	3821
Josvas	3822
foten	3823
tepper	3824
skil@@	3825
granatep@@	3826
tyn@@	3827
eg@@	3828
bevarer	3829
ku@@	3830
fullføre	3831
bå@@	3832
takk	3833
skjell	3834
vises	3835
feller	3836
vekt@@	3837
Sy@@	3838
tukte	3839
byg@@	3840
efterkommerne	3841
bitter@@	3842
forban@@	3843
volde	3844
brått	3845
jamre	3846
modig	3847
Simri	3848
Tirsa	3849
kri@@	3850
tier	3851
Libna	3852
Par@@	3853
tretter	3854
omvende	3855
gjengjelder	3856
tuk@@	3857
tillatt	3858
dødes	3859
overgis	3860
nå@@	3861
troskap	3862
skammer	3863
ferdige	3864
don	3865
Ke	3866
straffe	3867
ringeste	3868
Mil@@	3869
plyndre	3870
guds@@	3871
myr@@	3872
inadab	3873
bra@@	3874
Joel	3875
seier	3876
hopen	3877
Mikal	3878
klagesang	3879
dy@@	3880
ønsket	3881
lat	3882
gård	3883
snarer	3884
nes@@	3885
met	3886
sammensvergelse	3887
Hasael	3888
kongelig	3889
ligner	3890
levning	3891
ryster	3892
palas@@	3893
dia	3894
dørvok@@	3895
makten	3896
skinnende	3897
glans	3898
rikes	3899
pine	3900
JBS	3901
frie	3902
treng@@	3903
stu@@	3904
profeterer	3905
keiseren	3906
Asia	3907
derimot	3908
Efesus	3909
apostel	3910
fiskene	3911
grønne	3912
Hi@@	3913
beg@@	3914
Ada@@	3915
tus@@	3916
gg	3917
netter	3918
sun@@	3919
våknet	3920
træ@@	3921
Tarsis	3922
forskjellige	3923
Mis@@	3924
sal	3925
bygden	3926
terebin@@	3927
valgte	3928
sar	3929
Kar@@	3930
&apos;ir@@	3931
vederkve@@	3932
gaten	3933
omringet	3934
asenet	3935
drukket	3936
opgav	3937
gravde	3938
rinnende	3939
hyrdene	3940
kje	3941
sove	3942
helte	3943
kkene	3944
sort	3945
harper	3946
leng@@	3947
gudene	3948
krevde	3949
føl@@	3950
betyr	3951
viss	3952
krenket	3953
skammelig	3954
ufor@@	3955
Bil@@	3956
-landet	3957
Hanan	3958
kjøb@@	3959
kjortelen	3960
begeret	3961
kyr	3962
hyr@@	3963
hate	3964
lue	3965
opløftet	3966
os@@	3967
hagl	3968
fan@@	3969
grun@@	3970
Fili@@	3971
sykdommer	3972
vidnesbyrdet	3973
sabbatsdagen	3974
falskt	3975
straff@@	3976
barmhjertig	3977
sprengte	3978
blomst	3979
lampene	3980
planker	3981
pene	3982
bel@@	3983
innvi@@	3984
29	3985
skarn	3986
fin@@	3987
mus	3988
brennoffer-alteret	3989
karet	3990
høihellige	3991
sabbater	3992
enkelt	3993
troløst	3994
spente	3995
løv@@	3996
este	3997
rensel@@	3998
kn@@	3999
dypere	4000
dret	4001
drer	4002
skjegg	4003
øi@@	4004
tilfalt	4005
kvister	4006
kunngjorde	4007
stenet	4008
jubelåret	4009
tåle	4010
forferde	4011
forkaste	4012
sol@@	4013
Eliab	4014
Elja@@	4015
familie	4016
rettet	4017
4MO	4018
tilsynsmenn	4019
utspeide	4020
telig	4021
væbnet	4022
oplot	4023
sedrer	4024
1SA	4025
spydet	4026
spor	4027
rs	4028
måle	4029
pere	4030
Astar@@	4031
jer@@	4032
frafall	4033
levd	4034
sådd	4035
elsk	4036
32	4037
voktet	4038
høider	4039
redder	4040
fylde	4041
kraf@@	4042
søstre	4043
Sar@@	4044
ryggen	4045
bakhold	4046
Kirjat-Jearim	4047
Hasor	4048
pu@@	4049
Karmel	4050
svik@@	4051
råds@@	4052
fløi@@	4053
midianittenes	4054
kor	4055
trygg	4056
portens	4057
tenk	4058
svigermor	4059
trøster	4060
fryderop	4061
strengt	4062
klokskap	4063
fullbyrdet	4064
tømmer@@	4065
beha@@	4066
stadens	4067
klok	4068
jag	4069
sul@@	4070
tne	4071
som@@	4072
fast@@	4073
påkaller	4074
bølger	4075
rummet	4076
forhall	4077
begjæring	4078
breder	4079
løven	4080
Obadja	4081
ryttere	4082
2KR	4083
Asafs	4084
trygghet	4085
mons	4086
Safan	4087
pottemak@@	4088
hellig@@	4089
iver	4090
skremme	4091
sømmer	4092
bespott@@	4093
landskaper	4094
prøver	4095
tilrettevisning	4096
lenges	4097
dynger	4098
tilintetgjort	4099
bevar	4100
Høiestes	4101
klagemål	4102
urettferdighet	4103
DNL	4104
uttydning	4105
besatt	4106
virk@@	4107
Cesarea	4108
menigheter	4109
vde	4110
vokset	4111
haven	4112
sov	4113
blad	4114
fåre@@	4115
oprette	4116
forbanne	4117
forbanner	4118
Sik@@	4119
vakker	4120
-fjellene	4121
hebre@@	4122
æres	4123
lo	4124
tretten	4125
telt@@	4126
kvin@@	4127
skyggen	4128
hule	4129
Ben@@	4130
opholdt	4131
men@@	4132
Hag@@	4133
das	4134
Kirjat-@@	4135
medhustruer	4136
flytte	4137
jot	4138
mmelig	4139
Siba	4140
tes@@	4141
røsten	4142
flokker	4143
veltet	4144
sva@@	4145
budene	4146
sand	4147
fol@@	4148
vennlig	4149
Sukkot	4150
hy@@	4151
nedenfor	4152
Teman	4153
Sa	4154
hoffmann	4155
sittende	4156
mening	4157
fortell	4158
mmene	4159
omme	4160
hengt	4161
forråd	4162
brukt	4163
dry@@	4164
rettferdig@@	4165
vedes	4166
&apos;aman	4167
domm@@	4168
bruser	4169
slange	4170
orm	4171
egger	4172
ile@@	4173
høiti@@	4174
hetittene	4175
hjulpet	4176
Us@@	4177
Itamar	4178
elver	4179
senere	4180
gj@@	4181
stridsmann	4182
herliggjort	4183
Mirjam	4184
Sin	4185
manna	4186
Meri@@	4187
synke	4188
vanskelig	4189
eres	4190
øiet	4191
dyrets	4192
blodskyld	4193
avgudene	4194
vær@@	4195
måter	4196
hån@@	4197
lamper	4198
sak@@	4199
plankene	4200
Aller-helligste	4201
hornene	4202
30	4203
enhet	4204
klærne	4205
nyrene	4206
brystet	4207
lager	4208
mannefall	4209
sloppet	4210
ustraffet	4211
avgudsdyrkelse	4212
vide	4213
befal@@	4214
nogensinne	4215
else@@	4216
opbrent	4217
fisk@@	4218
len@@	4219
såes	4220
skallet	4221
irette@@	4222
sannsig@@	4223
renes	4224
vansmekter	4225
stamm@@	4226
mu@@	4227
ligget	4228
sølvfat	4229
lang@@	4230
nymåne@@	4231
tåler	4232
Sak@@	4233
sis	4234
velge	4235
tredjedel	4236
håner	4237
plassen	4238
gif@@	4239
strekker	4240
hindre	4241
øene	4242
telse	4243
før@@	4244
vekst	4245
skjelve	4246
delige	4247
levittiske	4248
lurer	4249
rust	4250
lengsel	4251
derifra	4252
såret	4253
rettferd	4254
hår@@	4255
løve@@	4256
hyk@@	4257
ærlig	4258
forføl@@	4259
41	4260
Asdod	4261
Ekron	4262
fyrstene	4263
Ama@@	4264
mmel@@	4265
Mik@@	4266
Ka@@	4267
fornekte	4268
&apos;alene	4269
Barak	4270
ly	4271
lid	4272
Manoah	4273
fastet	4274
sete	4275
mmer@@	4276
huler	4277
skinner	4278
Jonatans	4279
samvitti@@	4280
Nabal	4281
Abiga	4282
tef@@	4283
Joabs	4284
Asael	4285
strengelek	4286
citarer	4287
jø@@	4288
Akitofel	4289
Oljeberget	4290
tørste	4291
renhet	4292
borger	4293
kostbare	4294
kremm@@	4295
tø@@	4296
overhånd	4297
Amon	4298
pil@@	4299
regjer@@	4300
Sankerib	4301
Rabsake	4302
kalde@@	4303
Nebukadnesars	4304
Jojakims	4305
forråde	4306
dørvokterne	4307
fredens	4308
mulig	4309
Artaxerxes	4310
røtter	4311
skinne	4312
saktmodighet	4313
Norden	4314
fullbyrde	4315
herberge	4316
vinder	4317
virker	4318
rettferdighetens	4319
kerne	4320
Nordens	4321
opvakte	4322
døpe	4323
Kapernaum	4324
fullkomne	4325
synagogene	4326
fariseere	4327
seilte	4328
menighetene	4329
uforgjeng@@	4330
Lammet	4331
fiken@@	4332
bal	4333
stamfar	4334
spil@@	4335
flom	4336
due	4337
&apos;an	4338
telter	4339
Seba	4340
Eber	4341
bosteder	4342
Nakor	4343
Sarai	4344
åpent	4345
Am@@	4346
Ked@@	4347
al	4348
Kon@@	4349
stykkene	4350
egypti@@	4351
ringe@@	4352
kilden	4353
ners	4354
hang	4355
sparte	4356
kamelene	4357
Sim@@	4358
Ø@@	4359
vilt	4360
koke	4361
sådde	4362
lon	4363
hel	4364
topp	4365
gen@@	4366
hvitt	4367
vd	4368
uforstandig	4369
sønderrevet	4370
sønne@@	4371
Elifas	4372
&apos;uel	4373
n-@@	4374
hoffmenn	4375
mer@@	4376
of@@	4377
penge@@	4378
To@@	4379
Jah@@	4380
bos@@	4381
binder	4382
ttere	4383
drep	4384
stre	4385
trældom	4386
tornebusken	4387
spedalsk	4388
nekter	4389
fylles	4390
bylder	4391
hag@@	4392
nærmeste	4393
hest@@	4394
hav@@	4395
lovsyng	4396
tør@@	4397
velg	4398
farvel	4399
tjenestepike	4400
kjøper	4401
stol@@	4402
selger	4403
ekte@@	4404
mannens	4405
hundene	4406
oljetrær	4407
korn@@	4408
grenser	4409
gullringer	4410
ofres	4411
0	4412
beltet	4413
sma@@	4414
visse	4415
lendene	4416
ovenover	4417
sia	4418
ding	4419
selen	4420
spenner	4421
reg@@	4422
kyndig	4423
skyldoffer	4424
tak@@	4425
fal@@	4426
mus@@	4427
